[
  {
    "message": "从那以后，我的每一天几乎都沉浸在绘画中。"
  },
  {
    "message": "我严格地学习了基础素描。"
  },
  {
    "message": "恩田老师是个和蔼的人，但是他决不允许妥协。"
  },
  {
    "message": "他连微小的阴影深浅差异也不会漏掉，都会指出来。"
  },
  {
    "message": "最初，我画了从纸巾盒到玻璃瓶，木材，石膏，牛骨，江户切子，湿布，甚至是脏污的农夫的鞋。"
  },
  {
    "message": "脏污的农夫的鞋在某种意义上给我留下了深刻的印象。"
  },
  {
    "message": "让我想起了梵高的《农鞋》。"
  },
  {
    "message": "梵高从一个普通的农夫的鞋中，描绘出了所有的真实。"
  },
  {
    "message": "我从放哉老师那里听说，有一个著名的哲学家曾从《农鞋》中谈论艺术。"
  },
  {
    "message": "坦白说，我对那个话题一窍不通，但是我喜欢那幅画所包含的真实。"
  },
  {
    "message": "因此，我对那幅素描投入了特别的热情。"
  },
  {
    "message": "放哉老师看着我笑了。"
  },
  {
    "message": "然后又过去了一年半的时间。"
  },
  {
    "message": "最初的几个星期，我画一幅画需要花费几天的时间。"
  },
  {
    "message": "但是，在准确的指导下，我的素描的精度和速度有了飞跃性的提高。"
  },
  {
    "message": "我完成的素描已经远超过了两千张，也完成了十几幅堪称完成品的油画。"
  },
  {
    "message": "基本上，我在最初的一年中，大部分时间都花在了基础素描上。"
  },
  {
    "message": "对幼小的我来说，那并不只是一年，感觉更像是十年。即便如此，我并没有觉得辛苦。"
  },
  {
    "message": "的确，最初无论我画多少次，我都只能画出差不多的东西。"
  },
  {
    "message": "即使放哉老师反复提醒我，每当主题改变时，我还是会犯同样的错误。"
  },
  {
    "message": "阴影的深浅、反光、反射，每次画都会犯同样的错误。"
  },
  {
    "message": "虽然我尽量思考着去画，但我还是会犯错误。"
  },
  {
    "message": "然而，当我画了几十张画后，我有了一个认识的瞬间。"
  },
  {
    "message": "啊，原来是这样。是这样啊。"
  },
  {
    "message": "不是头脑记住了，而是手记住了。"
  },
  {
    "message": "不是通过思考记住的，而是通过感觉记住的。"
  },
  {
    "message": "一旦记住了那种感觉，即使主题改变，我也不会犯同样的错误。"
  },
  {
    "message": "这不是慢慢地、逐渐地记住的。而是在画了几十张，有时甚至几百张后，突然就掌握了的感觉。"
  },
  {
    "message": "技术就是这样，当努力累积到一定的厚度时，会突然显现出来。"
  },
  {
    "message": "所以，我猜很多人可能会感到挫折。"
  },
  {
    "message": "如果每次画都能进步，就会有满足感，素描就不会有痛苦了。"
  },
  {
    "message": "但事实上，这更像是在黑暗的地窖里挖掘。还要挖多远才能找到出口？ 本来就有出口吗？"
  },
  {
    "message": "这种不安始终围绕着他们。"
  },
  {
    "message": "所以，他们放弃了。"
  },
  {
    "message": "但是，我并没有被这种不安所驱使。"
  },
  {
    "message": "我完全没有不安，我不在乎出口在哪，我只是继续画画。"
  },
  {
    "message": "最初几个年轻的画家几乎都已经消失，最后留在画室的只有一两个人。"
  },
  {
    "message": "他们大多是以被开除的形式离开的，实际上这个学校入门就很严格，但是我了解到比这更难的是坚持在这里的事情。"
  },
  {
    "message": "也许是因为我还年轻，我可能还免于被开除。但是，偶尔来看我的画的破戒老师，总是看起来无聊，一言不发地走过。"
  },
  {
    "message": "我还远远达不到破戒老师的标准。"
  },
  {
    "message": "即使如此，我的技艺似乎确实在稳步提高，放哉老师以及其他年轻画家也对我的实力表示赞叹。"
  },
  {
    "message": "特别是，我在素描中的准确性和速度似乎是异常的。"
  },
  {
    "message": "在画油画之前，我总是先做素描。我每天大约画三到五张素描。"
  },
  {
    "message": "这显然是一个惊人的速度。"
  },
  {
    "message": "视点的固定。由于稳定的核心，我可以准确地把握'目标-画纸-我自己'的位置关系。"
  },
  {
    "message": "从那里开始，我会在确认目标和手部的同时进行，通常，初学者只会关心手部而不能看到目标，但是高级者的视线移动次数会大大增加。"
  },
  {
    "message": "用视线捕捉目标，然后手在画纸上扫描，可能这样说更容易理解。"
  },
  {
    "message": "但是，在我这里，从初期到中期，视线移动次数呈现出异常的增长，但是出奇的是，在后期，这个数字大幅度减少，最终变得比初学者的视线移动次数还少。"
  },
  {
    "message": "因为我对于强烈地「看到」的东西，可以完全记住其细部和精确的距离关系。"
  },
  {
    "message": "这似乎是所谓的直觉像记忆，据说每个职业画家都会或多或少地拥有这种能力，但我的这种能力似乎非常出色。"
  },
  {
    "message": "放哉老师说，我的直觉像记忆能力甚至能够复制节奏，仿佛画像中融合了音乐一样。"
  },
  {
    "message": "我不太明白这个意思。"
  },
  {
    "message": "毕竟，没有节奏的画笔，就不能成为画。"
  },
  {
    "message": "令人愉快的画就像音乐一样，你能听到美妙的画笔音乐。"
  },
  {
    "message": "比如说，有一张在A4纸上画的插图线条。"
  },
  {
    "message": "我只需要看几秒钟，然后就可以交给手，几乎完全地进行追踪。"
  },
  {
    "message": "据说，这个精度比专业插画家使用拷贝台的精度要高得多。"
  },
  {
    "message": "使用拷贝台时，线条会失去动力，似乎变成了与原来不同的东西（我没有使用过，所以不清楚）。"
  },
  {
    "message": "在我这里，因为直觉像记忆，我可以精确地记住线条的起始和结束，所以我可以不由自主地听到画画人的呼吸声。"
  },
  {
    "message": "从那个呼吸中，笔的速度和节奏被再现出来。"
  },
  {
    "message": "听到线条的声音后，接下来，只需要手再现那个声音就可以了。"
  },
  {
    "message": "这是我理所当然地做的事情，但放哉老师总是苦笑着这样说。"
  },
  {
    "name": "放哉",
    "message": "「我猜，许多专业的插画家和动画师看到圭的能力后，可能会感到绝望。」"
  },
  {
    "message": "到了第二年，我已经成为宫崎美术学校里，所有职业画家中能做出最精确、最快速素描的人。"
  },
  {
    "message": "这样的英才教育，在这个年纪接受的人，即使搜遍全世界也找不到。"
  },
  {
    "message": "毫无疑问，我正在走上成为世界第一画家的道路。"
  },
  {
    "message": "我就这么确信着。"
  },
  {
    "message": "但那只不过是妄想。"
  },
  {
    "message": "我是通过电视的娱乐节目得知他的存在的。"
  },
  {
    "message": "我从学校回来，正好经过客厅，电视机开着。"
  },
  {
    "message": "那里映出了一幅画。"
  },
  {
    "message": "这幅画似乎是在草薙健一郎的个展上展出的。"
  },
  {
    "message": "个展的最后一个展位上，摆放着一个巨大的、贴着金箔的日本画。"
  },
  {
    "message": "那个作者的名字是，草薙直哉。"
  },
  {
    "message": "这是一个我完全忘记了的名字。"
  },
  {
    "message": "他似乎是草薙健一郎的弟子，同时也是他的亲生儿子。"
  },
  {
    "message": "这幅画被电视报道的原因，不仅仅是因为画作的技巧非常高超。"
  },
  {
    "message": "一幅大约120号F尺寸的日本画。大概，可以想象一下巨大的纸，大约两米乘以一米。"
  },
  {
    "message": "虽然画作的尺寸巨大，但首先吸引人的是画在中间的巨大红色圆圈。"
  },
  {
    "message": "对于绘画的人，或者说做书法的人，这是可以理解的，因为这是一个非常神奇的圆。"
  },
  {
    "message": "一笔画出的巨大、粗犷的圆，其直径近一米半，画出圆本身就是一件相当麻烦的事。而如果是一个完全的正圆，除非使用机器，否则几乎是不可能的。"
  },
  {
    "message": "然而，如果使用了巨大的圆规，就无法产生那种笔触的起落，更不可能有那种像是快速涂抹出来的粗犷感。"
  },
  {
    "message": "如果可以考虑的话，用巨大的圆规画出圆，然后反复在上面用笔描绘，无数次地，到头昏脑胀，或许偶然会有一张或两张可以画出接近真圆的。"
  },
  {
    "message": "但我认为那种可能性是不存在的。"
  },
  {
    "message": "因为我能感受到那个「圆」，不，是那个『圆相』的呼吸。"
  },
  {
    "message": "那个正圆，毫无疑问，是一笔画出来的。"
  },
  {
    "message": "而我这样的预想，仿佛就像是电视里对画的讨论中的一项无关紧要的问题。"
  },
  {
    "message": "「这难道不是右倾化导致的作品吗？」"
  },
  {
    "message": "「或者，作者画这个是不是有反战的含义？」"
  },
  {
    "message": "当时人们并不知道草薙直哉的年龄，但由于他的技术高超，被认为是二十多岁到二十多岁晚期的年轻人。"
  },
  {
    "message": "首先这种想法的计算有些错误，那时草薙健一郎大约35岁，如果按这种计算，那就是他15岁以下的时候就有了孩子。"
  },
  {
    "message": "但是，没人认为这是一个二十岁以下的年龄能画出的画。"
  },
  {
    "message": "更有可能的是，草薙直哉这个人物并非真正的儿子，而只是一个弟子？或者草薙健一郎先生的个人资料中的年龄本身就是假的？等等。"
  },
  {
    "message": "大众被这样的媒体所说服。"
  },
  {
    "message": "这幅画引起争议的是，中间画的红色圆圈。和金箔的天空。"
  },
  {
    "message": "在下面精细描绘了在太平洋战争时期使用的航空母舰，从那里起飞的零战飞机无数。"
  },
  {
    "message": "航母和零战部分并没有贴金箔，以白色为底，用黑白笔画描绘。"
  },
  {
    "message": "电视画面将画的细部放大，航母和零战被画得非常精细，斜飞的零战，连驾驶舱的仪表都被细致地描绘了。"
  },
  {
    "message": "虽然不太清楚描绘的航母的名称，或者看起来像零战的东西的细节，但飞向天空的飞机的数量，似乎远远超过了那艘航母上的载量。"
  },
  {
    "message": "但仍然很准确地描绘了历史，似乎区分了航母上的战斗机的种类。时间上大约是1942年6月的样子。"
  },
  {
    "message": "这幅画引起争议的原因是，年轻的作者草薙直哉描绘这一场景，是否是肯定地描绘战争，是否是否定地描绘战争，还是出于好奇心描绘的，成了争论的焦点。"
  },
  {
    "message": "这是否是象征着年轻人的右倾化？还是，它有反战的含义，这成了问题。"
  },
  {
    "message": "这幅画的标题被称为『火（仮）』，其标题的意义也成为了争议的起点。"
  },
  {
    "message": "这幅画会被电视上报道的原因之一是，尽管作者可能还很年轻，但画技已经达到了相当高的水平，甚至有传言说这幅画是草薙健一郎先生本人画的。"
  },
  {
    "message": "这是一幅以压倒性的画技描绘的，可能被解读为肯定战争的绘画作品。"
  },
  {
    "message": "另一个让媒体热议的原因是，个展在纽约开设，\"这是赞成太平洋战争的画吗？\"，这成了当地知名报纸的大篇文章。"
  },
  {
    "message": "这个话题在日本引发了火花，成为了电视上的热议话题。"
  },
  {
    "message": "我一看就明白，这幅画描绘的不是那些无关紧要的事情。"
  },
  {
    "message": "首先，电视评论员说\"航母和零战被描绘得特别精细\"，这是个大错误。"
  },
  {
    "message": "描绘的东西不是精细，而是强调动感。"
  },
  {
    "message": "笔触使机器不是写实，而是更动态的，甚至可以说是动物般的描绘。"
  },
  {
    "message": "描绘出了无机物和有机物的边界。"
  },
  {
    "message": "对不懂画的人来说，可能只看得出精细，但这幅画巧妙地寓含了生物的动感。"
  },
  {
    "message": "我当时不明白为什么要巧妙地寓含--后来我才明白，这种生物的动感，由于某种对比，会引发戏剧性的视角变化--这位作者，可能还能画出更动物化的机器。"
  },
  {
    "message": "但是，有一个地方让我更加关注。"
  },
  {
    "message": "我一看就知道，能感觉到画家笔触的呼吸。"
  },
  {
    "message": "这幅《火（仮）》中画出的\"圆\"的呼吸，我不认为是西方绘画的。"
  },
  {
    "message": "禅僧画的\"一圆相\"那种，不，可以说是用极高水平的呼吸画出的\"圆相图\"。"
  },
  {
    "message": "所以这幅《火（仮）》这幅画，可能是个空洞，可能是空的。"
  },
  {
    "message": "画中心的\"洞\"，可能就是这幅画的本质。"
  },
  {
    "message": "那天，我第一次请假没去宫崎美术学校。"
  },
  {
    "message": "几天来，我一直在思考草薙直哉这位画家所描绘的\"洞\"。"
  },
  {
    "message": "――然后半个月后，《火（仮）》作为完成品，在日本画坛上被公开展示了。"
  },
  {
    "message": "地点是文展。"
  },
  {
    "message": "其完成度如同在嘲笑那些之前的低质量评论，获得了文展的特选奖。"
  },
  {
    "message": "在新闻报道前出现的作者草薙直哉还不满十岁，成为了文展中获得特选奖的罕见例子。"
  },
  {
    "message": "在草薙健一郎的个展中展示的《火（仮）》只不过是一个由两部分组成的画作的一部分。"
  },
  {
    "message": "这幅画是由《火》和《水》组成的一个作品。"
  },
  {
    "message": "被称为《火》的部分中，有红色的圆、航母和起飞的战斗机。"
  },
  {
    "message": "在被称为《水》的附加部分中，有白色的圆、芦苇和起飞的芦鹅。"
  },
  {
    "message": "画作的标题是《火水》。"
  },
  {
    "message": "这两部分画作设计得几乎是相同的构图，这幅巨大的画作并列起来会产生非常有趣的感觉。"
  },
  {
    "message": "但是，它们分别代表了日与月、机器与自然、战争与和平。它们似乎也可以看作各种对比。"
  },
  {
    "message": "无论如何，作为完成品的《火水》并非是在右倾化或反战等低水平意识的基础上创作的作品。"
  },
  {
    "message": "由于《火》部分的描绘过于逼真，所以在展示的时候，"
  },
  {
    "message": "「没有体验过战争的恐怖，只是出于军迷的热情，对细节进行了积极的热切描绘，这种感性正成为青少年右倾化的温床」"
  },
  {
    "message": "看到《水》部分的评论家们，也只能闭上嘴。"
  },
  {
    "message": "《水》部分虽然是典型的传统题材，但是却是写实的日本画。"
  },
  {
    "message": "大大地绘制在中央的『圆』除了月亮的表现略有异样外，完全是标准的日本画表现手法。"
  },
  {
    "message": "红色的『圆』和白色的『圆』。太阳和月亮。"
  },
  {
    "message": "大日本帝国海军拥有航空母舰，而在日本史书中，日本被称为\"豊葦原の国\"，意为茂密的芦苇的国家。"
  },
  {
    "message": "然后，在日本画中十分流行的芦雁，以及几乎没有在日本画中被描绘的战斗机。"
  },
  {
    "message": "航母和战斗机所具有的生命力的活力，通过与芦苇和飞起的芦雁这种生命的对比，让初次看到的人产生了意识。"
  },
  {
    "message": "草薙直哉没有过分地将这些无生物描绘得如有生物一般，是因为他计算过，通过与生命的对比，它们的相似性会浮现出来。"
  },
  {
    "message": "草薙直哉的对比目标，包括了生命和非生命。"
  },
  {
    "message": "或者，应该说是包含了生命与非生命的连动性、同一性。可能这样表达更好。"
  },
  {
    "message": "当然，战斗机和芦雁有着决定性的区别。"
  },
  {
    "message": "尽管如此，生物的活力确实弥补了这个差距。"
  },
  {
    "message": "战斗机里住着人的生命。"
  },
  {
    "message": "制造者，乘坐者。并不是这个意思。"
  },
  {
    "message": "在“飞翔”的「意愿」上，通过描绘的活力，无生物获得了生命的意义。"
  },
  {
    "message": "不仅在画面上对比，也在各种意义的差异上进行微妙的错位。"
  },
  {
    "message": "对于历史上最年轻的文展特选，还是个小男孩的草薙直哉这样简短地回答。"
  },
  {
    "message": "「画一个圆。把它画成红色。把它画成白色。」"
  },
  {
    "message": "「通过周围画出的东西，进行各种想象。」"
  },
  {
    "message": "「无论圆是画成红色的，还是画成白色的，它的中心只能是空的。」"
  },
  {
    "message": "「这幅画，就只是这样而已。」"
  },
  {
    "message": "他如此陈述。"
  },
  {
    "message": "他没有说更多，对电视和杂志的采访完全封锁。"
  },
  {
    "message": "这件事，进一步成为了大众的话题。"
  },
  {
    "message": "《火水》不仅因其巧妙的设计，也因其技术上的难度而被注意。"
  },
  {
    "message": "首先被公众注意的，是那个圆的绘画方式。"
  },
  {
    "message": "这只有草薙健一郎独特的画笔使用方式才可能实现。他使用了异常长的画笔，画出巨大的曲线。"
  },
  {
    "message": "要画出构成《火水》的巨大真圆，需要非常长且相当粗的笔。"
  },
  {
    "message": "能做到这一点的，世界上也只有草薙健一郎。"
  },
  {
    "message": "相比之下，草薙直哉太年轻了。"
  },
  {
    "message": "虽然他个头高，但即便如此，他的身体对于画那个圆来说还是太小了。"
  },
  {
    "message": "画那个巨大的圆，身体承受着巨大的压力。"
  },
  {
    "message": "他的躯干的强度，等同于成年运动员。"
  },
  {
    "message": "不可能想象，这样的能力会出现在名叫草薙直哉的少年身上。"
  },
  {
    "message": "但是，人们心中的这种疑问，在几秒钟内不得不被打消。"
  },
  {
    "message": "在文展的调查员，以及媒体的面前，草薙直哉画出了一幅极其巨大的完美的圆。"
  },
  {
    "message": "更进一步，鉴定的结果显示，草薙健一郎的笔法和草薙直哉的笔法有明显的差异。"
  },
  {
    "message": "《火水》的作者无疑被认定为草薙直哉。"
  },
  {
    "message": "本来，这个年龄的孩子，在自战前就开始的文展这样日本最老的展览会上获得“特选”，是无法被接受的。"
  },
  {
    "message": "然而，他的技术，可以说，他的表现力和构图力让日本的专家感到震惊，成为了历史上首个十岁以下，最年轻的获奖者。"
  },
  {
    "message": "我，参观了从那年冬天开设的文展展览。"
  },
  {
    "message": "地点在上野的国立美术馆，这并不是摆放孩子画作的地方。"
  },
  {
    "message": "尽管如此，《火水》在那个会场上，比任何一幅画都有更强烈的存在感。即使和历史上的日本名画一同展示，它也毫不逊色。"
  },
  {
    "message": "草薙健一郎原本在纽约活动，这个时候，他在国内并不那么出名。"
  },
  {
    "message": "这个事件成为了契机，在国内，艺术界的奇才，草薙直哉的名字变得远比他更为有名。"
  },
  {
    "message": "草薙健一郎在人们眼中，主要是这个神童的父亲。"
  },
  {
    "message": "电视节目的评论员们被更换了，美术评论家们开始评论《火水》。"
  },
  {
    "message": "《火》的部分，有人认为是模仿速水御舟的《炎舞》。"
  },
  {
    "message": "速水御舟是从明治时代到昭和初期的画家，他的作品《炎舞》是作为昭和时期的美术品最初被指定为重要文化财产的。"
  },
  {
    "message": "被称为御舟最高傑作的那个作品，描绘的是黑暗中燃烧的火焰周围舞动的飞蛾，据说御舟多次生火，观察聚集在火堆旁的飞蛾进行写生。"
  },
  {
    "message": "草薙直哉的《火》也同样，画的是在名为国家的火焰中舞动的人。《水》是描绘在名为月亮的梦中舞动的鸟。也有人这样评论。"
  },
  {
    "message": "对此草薙直哉没有发表任何评论。"
  },
  {
    "message": "无论被问到什么意义，都是无言以对。"
  },
  {
    "message": "就好像说，这就是他所画出的“意义”一样。"
  },
  {
    "message": "站在《火水》的现物前，我顿悟了。"
  },
  {
    "message": "我一直以为我接受了世界上最优秀的英才教育，成为了最优秀的画家。"
  },
  {
    "message": "我一直在以一个专业画家都会感到震惊的集中力和密度绘画。"
  },
  {
    "message": "但是，那种想法，只不过是单纯的自我误解罢了。"
  },
  {
    "message": "草薙直哉。"
  },
  {
    "message": "我无法忘记电视画面中他的眼神。"
  },
  {
    "message": "仿佛看透一切的冷漠眼神。"
  },
  {
    "message": "像是只会用艺术的视角看世界的恐怖。"
  },
  {
    "message": "我第一次听到这个男人的名字，当我看到那封信时，我曾无忧无虑地想着，'他应该是个相当有才华的人。'"
  },
  {
    "message": "我在过去的两年里绝对没有在玩耍。"
  },
  {
    "message": "不，我一直以为我做了我能做的一切。"
  },
  {
    "message": "但是，我错了。"
  },
  {
    "message": "草薙健一郎在信中毫不负责任地写道。"
  },
  {
    "message": "'如果是这个孩子和我的儿子，也许，他们可以成为好的竞争对手。'"
  },
  {
    "message": "这完全是瞎说。"
  },
  {
    "message": "一方是画的还不到破戒老师看得上眼的水平的绘画。"
  },
  {
    "message": "另一方，却在全日本大放异彩，且以史上最年轻的年纪完成了在文展中获特选的壮举。"
  },
  {
    "message": "如果从这里开始，他和我的实力差距进一步拉大，我就再也无法在这个男人面前出现了。"
  },
  {
    "name": "圭",
    "message": "「草薙直哉――」"
  },
  {
    "name": "圭",
    "message": "「天才――、不，这种普通的词汇无法表达」"
  },
  {
    "name": "圭",
    "message": "「连放哉老师也不及其脚边。不，甚至宫崎破戒老师，也许连他的父亲草薙健一郎，也可能会被这种天差地别的天赋超越」"
  },
  {
    "name": "圭",
    "message": "「天差地别，压倒性的力量差距」"
  }
]