[{"直哉": "「不过，校长的人脉真是丰富啊」"},
{"紗希": "「能算是人脉吗？嗯，我想他的确认识很多人」"},
{"直哉": "「话说回来，恩田君竟然是那个宫崎破戒的孙子啊」"},
{"紗希": "「幸或不幸的是，恩田放哉并不是那么有名的艺术家。\r\n只要不是姓“宫崎”，就不容易被联想到他那边」"},
{"直哉": "「这是说，校长一开始也不知道吗？」"},
{"紗希": "「嗯，那个学校从名字上就是“宫崎美术学校”，而且宫崎破戒是有名的画家。一开始听到恩田，也没想到他是关系者」"},
{"直哉": "「确实，恩田放哉可以说是小众，作品也不是很多」"},
{"紗希": "「他好像很早就转向培养后辈了」"},
{"直哉": "「他的技术那么高超」"},
{"紗希": "「嗯，被那么多天才包围，这样想也不奇怪」"},
{"紗希": "「他的父亲宫崎破戒是他的师父，同门还有草薙健一郎。\r\n从小就有机会观察圭」"},
{"紗希": "「虽然对放哉先生有些不好意思，但如果是我，我会理解他的选择」"},
{"直哉": "「然后连宫崎心铃都接着出现了」"},
{"紗希": "「真是奇妙啊。那个本间麗華的女儿竟然是天才画家」"},
{"直哉": "「她妈妈的艺术感觉怎么样？」"},
{"紗希": "「完全没有。\r\n不，甚至连鉴赏力都让人怀疑」"},
{"直哉": "「为什么你会知道这些？」"},
{"紗希": "「实际上，她因为静流恶作剧制造的赝品误以为是真的，甚至卷入了雾乃小姐」"},
{"直哉": "「啊，那些卖不出去的东西是静流小姐恶作剧做的赝品吗？」"},
{"紗希": "「对。是静流做的恶作剧花瓶。\r\n不过，也混入了我自己的恶作剧，所以问题有点复杂」"},
{"直哉": "「原来如此……」"},
{"紗希": "「真是神奇啊」"},
{"紗希": "「圭的妹妹恩田宁。本来，她作为继承了宫崎破戒血统的人，应该是最适合成为最后一个弟子的……」"},
{"紗希": "「可那个给恩田父女带来灾祸的血统的人，俗不可耐的麗華的女儿，却被称为宫崎破戒的最后一位弟子」"},
{"直哉": "「但是，宫崎心铃是真品啊」"},
{"紗希": "「嗯，我承认宫崎心铃是真品。\r\n我自己也看过她的画，那是无法比拟的杰作」"},
{"紗希": "「所以，如果有那样的天才，我想并不是应该在血统等级上来谈的」"},
{"紗希": "「虽然这么说，但是一听到是麗華的女儿，就无法接受……」"},
{"直哉": "「说起来，我家的血统，除了我和我父亲，没有听说过其他人会画画。我们家的血统里没有艺术家，学者，政治家」"},
{"紗希": "「如果只有你们两个出现，我想那就已经是非常了不起的家族了吧？」"},
{"直哉": "「但是，我们是黑帮的后代啊？嗯，艺术家也是一种黑帮的职业吧」"},
{"紗希": "「哈哈，嗯，我明白你想说什么」"},
{"紗希": "「只是呢。即便如此，无法接受的还是无法接受。\r\n那个，麗華的女儿就是宫崎心铃这个事实……」"},
{"紗希": "「极度不合理。\r\n我认为本应被赋予那种天才的，是恩田宁」"},
{"直哉": "「这样的说法对校长来说并不合适吧。\r\n天才本身就是不合理的，这是理所当然的吧」"},
{"紗希": "「不合适，是吗……。是的。你说得对。我并不合适这种说法……我想我还不能完全接受这个事实」"},
{"直哉": "「我一直以为校长是个对艺术有很明确看法的人。嗯，从这次的事情来看，您和麗華似乎有很深的因缘关系」"},
{"紗希": "「中村章一这个人，虽然确实是个坏人，但他也是我曾经的丈夫。所以我并不讨厌他。\r\n但麗華就不同。说真的，我到现在还不太喜欢她」"},
{"直哉": "「校长讨厌的类型，真是罕见。我原以为无论对方是谁，您都能应对自如」"},
{"紗希": "「我会应对的。但是，和她接触，每次都会使我们的关系更加恶化，她对我的仇恨也在增加。即使是我，如果每次见面都让对方的仇恨增加，我也会精神疲惫」"},
{"直哉": "「能让校长如此困扰，也算是一种才能吧」"},
{"紗希": "「那种事情不能称作才能」"},
{"紗希": "「才能这个词，本应给予像你和宫崎心铃这样的人」"},
{"紗希": "「不过，才能这个东西真是残酷……」"},
{"直哉": "「才能是残酷的吗」"},
{"紗希": "「啊，才能的绝对差距是不能被努力填补的」"},
{"紗希": "「前提不同，起跑线不同，潜力不同，速度不同，终点不同，所见不同，可以说，拥有或者没有才能会导致一切的差异」"},
{"直哉": "「真的是这样吗？我觉得这并不能断然肯定……」"},
{"紗希": "「呵呵呵，对我刚才所说的事情做出你这样反应的人，只有两种。那就是拥有绝对才能的人，和完全没有才能的人」"},
{"紗希": "「普通人，通过不断的努力，最后深深地感受到的就是才能的差距」"},
{"直哉": "「哎，我也感觉到了这一点」"},
{"紗希": "「不，你本质上并没有理解。\r\n你感受到的不是才能的差距。\r\n你所产生的错觉，是作品和画家之间的痛苦」"},
{"紗希": "「天才在创作作品的时候，可能会伴随着巨大的痛苦」"},
{"紗希": "「有时，那可能是一种快感，但痛苦和快感只有一线之隔。\r\n天才就是在这两者的振动中创作作品的」"},
{"紗希": "「所以，天才被允许与自己创作的作品进行斗争」"},
{"紗希": "「普通人呢，连这都是不被允许的」"},
{"直哉": "「这并非如此吧。普通人也会与自己的作品进行斗争的」"},
{"紗希": "「不，普通人斗争的，不论怎么说也只是他人的视线。\r\n在绘画中进行斗争，是对“美”和“生”态度的问题。\r\n这些东西普通人本来就没有」"},
{"紗希": "「普通人的终点并没有“美”或“生”。只有想要被赞扬的欲望」"},
{"直哉": "「那也是重要的吧」"},
{"紗希": "「那么呢。我虽然不清楚，但至少像梵高或高更，甚至是许多印象派画家们并没有简单地想要被赞美」"},
{"紗希": "「如果只是为了得到赞美，他们就不会逃往南方，也不会割下自己的耳朵。他们与什么进行了斗争呢？」"},
{"紗希": "「那样的事物，只想满足自己认同欲望的平凡人是看不见的」"},
{"紗希": "「但是，你应该能理解他们斗争的是什么，对吧？」"},
{"直哉": "「被你这么问……」"},
{"紗希": "「肤浅的天才，才能透出来看得见。\r\n真正的天才，会让人忘记他的才能」"},
{"紗希": "「尽管有些矛盾，但天才能忘记自己的才能，是因为他们被赋予了天生的才能。而普通人，即使怎么努力，也无法达到那样的境地」"},
{"紗希": "「至多，普通人能达到的地方就是有才人。\r\n有才人因为是普通人，所以他们的才能总是引人注目」"},
{"紗希": "「才情，并非总是美丽的」"},
{"直哉": "「我明白了。\r\n但是，仅从你所说的，听起来天才的才能似乎只会带来不幸」"},
{"紗希": "「为什么你会这么认为？」"},
{"直哉": "「因为，像梵高和高更这样的人，他们绝对是不幸的吧？他们仿佛为了自己信仰的“美”，以及“生”而殉道……」"},
{"紗希": "「是的。虽然他们是关系破裂的两个天才，但是他们都各自信仰着不同的“美”\r\n的世界，有着各自不同的“生”」"},
{"紗希": "「然后，两位天才都走向了不幸的结局」"},
{"紗希": "「所以，可能确实是那样的」"},
{"紗希": "「对于没有的人来说，正因为没有才是地狱。\r\n对于有的人来说，正因为有才是地狱。\r\n才能或许就是这样的东西……」"},
{"直哉": "「无论怎样都是地狱，那么绘画的世界只是地狱吗？」"},
{"紗希": "「谁知道呢。我不是艺术家，所以我不知道。\r\n只是，我看过很多艺术家……啊，不」"},
{"紗希": "「也不一定是那样……」"},
{"直哉": "「并不一定是那样吧」"},
{"紗希": "「啊，是的」"},
{"直哉": "「是的」"},
{"紗希": "「至少草薙健一郎看起来非常快乐」"},
{"直哉": "「是的，他应该是过得很开心」"},
{"直哉": "「我想他会觉得与艺术共度的人生是最美好的」"},
{"直哉": "「他在我见到他最后的时候这么说」"},
{"直哉": "「过得很好……」"},
{"直哉": "「我一直在画画……真好。他是这么说的……」"},
{"紗希": "「原来如此……这话很像他……」"},
{"直哉": "「如果痛苦和快乐是一体两面，那么或许地狱和天堂也是如此」"},
{"紗希": "「原来如此，这真是一句深有含义的话」"},
{"紗希": "「痛苦和快乐。\r\n然后是地狱和天堂。\r\n它们可能是表里一体，也许是相同的东西……吧」"},
{"旁白": "校长抬头看向天空。"},
{"紗希": "「也许是这样」"},
{"旁白": "我们就这样继续向上走过梦浮坂。"}]