[{"寧":"「呜～」"},
{"旁白":"恩田君发出了呻吟声。"},
{"直哉":"「怎么了？还想要抱怨吗？」"},
{"寧":"「我不会说的。就算是……」"},
{"寧":"「即使如此……」"},
{"寧":"「为什么，即使只有三个星期！！\r\n本间心鈴小姐成为了我的艺术导师！」"},
{"直哉":"「我已经得到了村田清彦老师的许可」"},
{"寧":"「这不是我说的问题！」"},
{"直哉":"「那是你的问题。村田老师毕竟是你的老师」"},
{"寧":"「哎呀，他非常高兴。能被宫崎实教导是非常罕见的，即使只是短期的弟子，也应该感到荣幸……」"},
{"直哉":"「你听到了吧，他告诉你要礼貌吧？」"},
{"寧":"「但是，村田老师不知道啊！宫崎实会这么年轻！」"},
{"直哉":"「年龄无关紧要。师父就是师父」"},
{"寧":"「呜～」"},
{"心鈴":"「寧さん――\r\n请集中注意力。现在你的视线偏移了一点，这会导致你的素描也偏移的」"},
{"寧":"「好的」"},
{"直哉":"「看，你对老师的回答应该不会这样吧」"},
{"寧":"「是是」"},
{"直哉":"「回答只需要一次」"},
{"寧":"「呀！」"},
{"旁白":"老师的警棒飞了过来。"},
{"寧":"「为什么要打我！」"},
{"心鈴":"「因为你缺乏集中力」"},
{"直哉":"「不过，应该不会疼到哪去吧？心鈴竟然能够很好地处理这些。你在哪里学会的这些？」"},
{"心鈴":"「我从小就坐禅，所以我习惯被警棒打，也大概知道怎么用」"},
{"寧":"「你是怎样的孩子啊……」"},
{"心鈴":"「当你心中有疑问或疑虑时，坐禅是非常好的。\r\n和绘画的相性也非常好，这是我从宮崎破戒老师那里学来的」"},
{"直哉":"「哦，坐禅是坐着思考吗？我以为那是一种无我的境地，不应该思考什么」"},
{"心鈴":"「虽然有这样的宗派，但我所学习的日本曹洞宗教导我们，\r\n面对我们自己持有的疑问，而不是逃避」"},
{"直哉":"「日本曹洞宗是不是正法眼藏？」"},
{"心鈴":"「是的。正法眼藏在哲学上也很有趣」"},
{"寧":"「正、正法？眼藏？\r\n消防？现像？」"},
{"直哉":"「我记得哲学家和辻哲郎在他的日本精神史研究中写过」"},
{"心鈴":"「是的，是沙门道元。您读过吗？」"},
{"寧":"「沙、沙门？？？？」"},
{"直哉":"「嗯，虽然只是大概，但那不是很难吗？」"},
{"心鈴":"「不是难，而是和辻哲郎本人承认的那样，他在试图描述道元的哲学时在\r\n半途中放弃了」"},
{"直哉":"「首先，道元不是重视坐禅的人吗？我认为从曹洞宗中剥离出来的\r\n宗教部分，仅提取其哲学性，是有问题的\r\n但是呢」"},
{"心鈴":"「从这个意义上说，西田幾多郎更加本格地将禅的本质纳入到了哲学大系中」"},
{"直哉":"「反过来说，从哲学的角度看，西田幾多郎被批评为过于宗教化」"},
{"心鈴":"「我觉得这种批评是不公正的，你觉得呢？」"},
{"寧":"「那、那个！」"},
{"旁白":"我们在讨论这些问题的时候，恩田以有些恐惧的态度问道。"},
{"寧":"「那个……我可以问个问题吗？」"},
{"心鈴":"「好的，什么问题？」"},
{"寧":"「为、为什么，心鈴同学，对这么多复杂的话题都很熟悉呢？」"},
{"心鈴":"「你是想问什么呢？」"},
{"寧":"「啊，我以为心鈴同学，由于拥有那么高超的绘画技巧，应该把大部分时间都花在画画上……」"},
{"心鈴":"「但是在移动等时间里，我不能画画呀」"},
{"寧":"「也就是说，您是利用不能画画的时间来阅读这些书籍的吗？」"},
{"心鈴":"「是的」"},
{"寧":"「这是个简单的问题……为什么您要读这些复杂的，看起来像哲学一样的书呢……」"},
{"心鈴":"「我做的所有事情，都是为了更好地画画」"},
{"寧":"「哎？为了画画？画画需要这些吗？」"},
{"心鈴":"「当然了。\r\n没有哲学的绘画，只不过是一些插图」"},
{"寧":"「插、插图？？」"},
{"直哉":"「心鈴同学说的没有错。\r\n如果你要画西洋画，这几乎可以说是绝对的条件」"},
{"寧":"「我、我没听说过这个呢」"},
{"直哉":"「这可能是因为心鈴同学在伦敦待了很长时间，有自己的直观感受。\r\n但是，世界范围内，没有宗教和哲学根基的绘画才是特殊\r\n的」"},
{"直哉":"「画家需要一定的教养，特别是在现在的时代，如果绘画中没有哲学，\r\n就不会被世界接受」"},
{"寧":"「哎？ 真、真的吗？ 我以为画画是用感性来描绘的呀？」"},
{"直哉":"「画画是用感性来描绘，将自己心中的世界按照喜欢的方式呈现出来，这就是艺术」"},
{"直哉":"「这样想的只有日本人。\r\n日本的画家无法在世界上立足，就是因为像恩田同学你这样的想法占据了主导」"},
{"直哉":"「用日本独特的感觉来描绘的画，我们称之为私小说式的画」"},
{"直哉":"「私小说式这种形式非常日本独特，海外并不接受。\r\n实际上，在世界文学中，私小说式的形式并不占主导地位」"},
{"寧":"「画画也可以是私小说式的吗？」"},
{"直哉":"「嗯，许多日本画家的艺术世界观都是私小说式的。倾向于强调以经验或心境为主的描绘」"},
{"寧":"「我以为画画是用经验或心境来描绘的」"},
{"直哉":"「当然这些也很重要，但如果你想画西洋画，仅仅有这些是不够的。\r\n必须要有绝对的教养背书的思想或哲学」"},
{"寧":"「你说的教养不只是指画画的历史吧？」"},
{"直哉":"「当然了。因为西洋画本来就是随着自然哲学一起发展的」"},
{"寧":"「自然哲学？ 这和哲学有什么区别吗？」"},
{"直哉":"「嗯，可以说它就像物理、科学、数学和哲学混在一起的东西」"},
{"直哉":"「正如被认为是近代科学起源的牛顿的主要著作的标题就是《自然哲学的数学原理》所表现的，科学最初被称为自然哲学」"},
{"寧":"「自然哲学吗？ 这是说在画中会有像斐波那契螺线或者黄金比例这样的元素吗？」"},
{"直哉":"「不，像黄金比这样的东西只是一部分」"},
{"直哉":"「例如透视法、消失点、一点透视、二点透视、三点透视，我们常常使用的\r\n技法，这些技法其实是极端人工构建的视角」"},
{"寧":"「那些都是人工构建的视角吗？ 但照片看起来也是这样的啊」"},
{"直哉":"「透视法在摄影发明之前就被发明了，这是因为画中已经融入了数学性的描绘，这本身就是一项伟大的成就」"},
{"寧":"「数学性的描绘？？」"},
{"直哉":"「人类的视觉和照片产生的『像』，实际上是非常不同的」"},
{"寧":"「真的吗？ 我认为照片和视觉是一样的」"},
{"直哉":"「不，那是不对的。\r\n如果真的是这样的话，那为什么只有在古代希腊这样的西方一部分发明的西洋绘画才异常地进化，就无法解释了」"},
{"直哉":"「如果假设人眼所看到的东西自然就是照片那样具有透视法的形态的话，从画画的瞬间开始，画画就应该是像照片那样被描绘的」"},
{"直哉":"「但实际上，在美索不达米亚文明、埃及文明、印度河文明、黄河文明、美索美洲文明、安第斯文明等文明的始祖们的画中，并没有使用透视法」"},
{"寧":"「说起来……，如果看起来像照片，那画画应该从一开始就被描绘成像照片那样的可能性很高呢」"},
{"直哉":"「人的视觉，从出生的那一刻开始，眼球就和头骨一起移动。\r\n完全静止的视觉，人一生中几乎没有经历过」"},
{"直哉":"「尽管如此，人们却错误地认为视觉就像静止的图像的连续体一样。人们误以为像照片的连续体，像动画那样的东西就是视觉」"},
{"寧":"「那是什么意思呢？ 是因为有两只眼球，所以和单眼相机不一样吗？ 尽管如此，我还是不太明白移动的眼球和头骨的意思」"},
{"直哉":"「如果你画画的话就能很容易地理解，当你作画时，你必须用一只眼睛来框住画布，对吧？」"},
{"直哉":"「初学者常常会出现的问题就是，自己的头部位置偏离，与素描对象的角度\r\n变得奇怪」"},
{"寧":"「啊，确实，我小时候画素描的时候被提醒过」"},
{"直哉":"「虽然我们习以为常，但要了解头部的位置和角度，重力是必不可少的。视觉行为与全身是相互关联的」"},
{"直哉":"「其他感觉器官，所有的感觉都与视觉有关。\r\n除了重力，语言世界、各种文化世界也与之密切相关」"},
{"直哉":"「我们通常看照片，很容易误以为那就是自己的“视觉”，但实际上照片中的透视法是非常几何学的」"},
{"直哉":"「古希腊的哲学家们利用几何学理论创造了透视法」"},
{"直哉":"「以欧几里得几何学著名的欧几里得也对透视法进行了数学解释」"},
{"直哉":"「后来的文艺复兴时期的绘画，如利用代数的透视法等，具有相当的数学性」"},
{"直哉":"「我可以举出许多这样的例子，但有一点可以肯定，西方绘画是极其数学化和人工化的视点」"},
{"寧":"「为什么在西方会画出这么数学化的画呢？」"},
{"直哉":"「不仅仅是绘画。所有艺术，西方音乐也是用数学解释创作的。\r\n不，是用神学解释创作的」"},
{"寧":"「神学解释？」"},
{"直哉":"「西方艺术背后必定存在着上帝。\r\n有一部五世纪末的哲学家博埃修斯的书，叫做『音乐纲要』」"},
{"直哉":"「这本书将音乐分为三种类别。\r\n首先是“宇宙音乐”，这是指掌管四季和天体运行等秩序的事物」"},
{"直哉":"「当然，这里所说的“音乐”是自然哲学的一种。\r\n西方的哲学家们认为自然的运动也是音乐性的“调谐世界的秩序”」"},
{"直哉":"「接下来是“人类的音乐”，这是人体的和谐。嗯，这可以说是解剖学和生理学等的基础」"},
{"直哉":"「最后是“乐器的音乐”，这就是音乐本身」"},
{"直哉":"「绘画被认为是神学行为，它包括我刚才提到的数学秩序、“宇宙的音乐”以及从解剖学视角的“人类的音乐”等」"},
{"直哉":"「莱昂纳多·达·芬奇不仅在绘画上有成就，他在数学、几何学、解剖学、生理学、植物学、天文学以及所有自然科学领域都有杰出的贡献，这就是其背景」"},
{"直哉":"「达·芬奇被称为全能者。确实，这是正确的，但这种说法可能会让人忘记达·芬奇的必然性」"},
{"寧":"「达·芬奇的必然性是什么？」"},
{"直哉":"「嗯，为什么达·芬奇会研究那么多事情，为什么他在这么多领域都留下了成就？ “他究竟在追求什么？”这个最重要的视角可能会被遗漏」"},
{"直哉":"「他试图描绘的是世界的真相。\r\n他试图通过绘画创造出“宇宙的音乐”和“人类的音乐”」"},
{"寧":"「达·芬奇，难道他是想用绘画来描绘世界的真理吗」"},
{"直哉":"「不仅可能，西方艺术只是为了形象地表现世界的真理」"},
{"直哉":"「顺便说一下，古典音乐的起源始于三拍子，这自然是表现三位一体的」"},
{"直哉":"「再者，十九世纪初的哲学家弗里德里希·黑格尔提出了“艺术的终结论”。\r\n他所说的艺术的终结是指——」"},
{"心鈴":"「草薙老师……」"},
{"旁白":"后面传来声音。"},
{"直哉":"「嗯」"},
{"旁白":"我不由自主地挺直了背脊，听着那冷静的声音。"},
{"心鈴":"「虽然这个话题是我开始的，但如果再继续讨论，寧先生的笔可能就完全停下来了」"},
{"直哉":"「确实，我可能把话题延长了一些吧？」"},
{"心鈴":"「所以，我能简短地总结一下吗？」"},
{"旁白":"她似乎在等我结束话题。"},
{"直哉":"「啊，对不起。确实我可能有些啰嗦了」"},
{"心鈴":"「那么，咳咳。我用我敬爱的哲学家的话来结束吧」"},
{"心鈴":"「一切事物的存在的状态，就是神。\r\n神，就是一切事物的存在的状态」"},
{"心鈴":"「单纯从我自身的生命是无与伦比的这个意识出发，宗教、科学、以及艺术就此诞生」"},
{"心鈴":"「从这里我们可以得出，“科学即是宗教的”，同时“科学也是艺术的”。\r\n因此，我们这些艺术家，既要有科学性，也要有宗教性」"},
{"心鈴":"「对艺术家来说，必须具备的哲学就是这样的」"},
{"直哉":"「嗯，确实是这样」"},
{"心鈴":"「所以――」"},
{"旁白":"心鈴把书放下，发出了沉重的声音。"},
{"心鈴":"「至少，请您掌握最基本的艺术论。从亚里士多德开始。\r\n而且，我们会批评的文学、诗歌等内容，也都需要您掌握」"},
{"心鈴":"「我们将从希腊文学和希腊哲学开始，直至现代，触及一切与“艺术”相关的内容」"},
{"心鈴":"「不需要写感想报告。但是读完之后一定要向我汇报，并用你自己的话陈述感想」"},
{"寧":"「诶？不仅要学习画画，还要做其他的事情吗！？」"},
{"心鈴":"「是的，移动过程中阅读，就寝前也阅读，其他时间则投入到学业和绘画中」"},
{"寧":"「那睡眠时间呢！？」"},
{"心鈴":"「通常来说，最理想的睡眠时间是六个小时以上，但在FIRST展览之前，每天的睡眠时间是三个小时」"},
{"寧":"「这、这怎么可能」"},
{"直哉":"「你在说什么。你不是向心鈴大声表明过你的决心吗？\r\n“我，我一直在奋斗，我一直在挑战！没有任何理由说我没有勇气！”」"},
{"寧":"「唔……被、被你这么一说」"},
{"寧":"「确实，我深深地感受到了。\r\n可能我一直在奋斗，但我的视野可能非常狭窄，可能只在很浅的地方……」"},
{"寧":"「我从未这样严格地学习过绘画」"},
{"心鈴":"「尽管时间很短，但草薙老师已经请求我作为你的导师。\r\n因此，我会把你当作我的学生看待」"},
{"心鈴":"「既然你是我的学生，我不会教你玩弄的绘画。\r\n我希望你能成为一名画家」"},
{"寧":"「听起来就像我现在还不是画家一样」"},
{"心鈴":"「是的，寧先生，你现在还不是画家。只是个喜欢画画的人而已」"},
{"寧":"「什、什么！！」"},
{"心鈴":"「我不接受任何反驳。\r\n请用绘画来回答我所有的问题」"},
{"心鈴":"「绘画的世界不是表面的。\r\n为了让你明白这一点，我打算彻底教会你需要做什么」"},
{"寧":"「唔～」"},
{"旁白":"恩田君发出像孩子一样的呜咽声。"},
{"旁白":"真是奇怪，第一次见到他的时候，他给我留下的印象是成熟且内向的知性少女，但每当涉及到心鈴君的事情，他变得异常情绪化。"},
{"旁白":"这不仅仅是在他公开表达愤怒的时候，即使是在这样被教导的时候，他的反应也同样充满了情绪。"},
{"旁白":"这就说明，无论是好是坏，在恩田寧的心中，本间心鈴是一个特别的存在。"},
{"直哉":"「总之，在FIRST展览之前，你要在这个夏目府中全职居住，心鈴君会全力教导恩田君画画，所以做好心理准备」"},
{"寧":"「好的……」"},
{"旁白":"恩田君无力地回答。"},
{"旁白":"宫崎美铃是短期的导师。\r\n在她的带领下，为FIRST展览做强化训练。"},
{"旁白":"当然，一开始，寧君对这个提议表示强烈反对。"},
{"旁白":"「但是，承诺就是承诺，必须遵守」"},
{"旁白":"他别无选择，只能顺从我的这句话。"},
{"旁白":"虽然寧君起初反对，但一旦开启学习，宫崎美铃证明是优秀的教师。"},
{"旁白":"她的人格从其成熟的笔触中显现出来。\r\n就像年长者一样，她以镇定和理智的态度，非常妥善地教导绘画。"},
{"旁白":"特别值得一提的是，她能将艺术的很大一部分语言化。"},
{"旁白":"实际上，能做到这一点的艺术家在日本是相当少见的。"},
{"旁白":"这可能是她在世界知名艺术学府——英国坎伯韦尔艺术学院学习期间培养出的感觉。"},
{"旁白":"英国的哲学极为语言化和分析化。"},
{"旁白":"因此，心鈴君的艺术观也相当分析化。"},
{"旁白":"这是欧洲艺术大学的教养。她精通各种知识，包括艺术全域，音乐，哲学，文学，甚至科学。"},
{"旁白":"我父亲草薙健一郎也是个爱读书的人，但宫崎美铃并不逊色，她是个学习者。"},
{"旁白":"所有这些可能都是为了构建她的绘画思考。"},
{"旁白":"在这方面，她可能和在美国活动的我父亲一样，以肌肤之感理解绘画中哲学的重要性。"},
{"旁白":"对于可以解释的事情，她讲述技术非常明晰。"},
{"旁白":"因此，她擅长传授给别人，而且她的教学技巧也相当高超。"},
{"旁白":"但是，对于那些无法言传的事情，她则谨慎地不言，只是示意。"},
{"旁白":"她的教学方式非常巧妙。"},
{"旁白":"即使是我这个美术老师也感到钦佩，想要学习。"},
{"旁白":"然而，我这个老师不能模仿的是——"},
{"心鈴":"「又在发散思绪了！」"},
{"寧":"「哇啊！！」"},
{"旁白":"——警笛声响起。"},
{"旁白":"可能是斯巴达式的部分吧。"}
]