[{"旁白":"我也洗了个澡，回到房间时，看到心铃坐在那里。"},
{"直哉":"「我还以为你会在客厅看电视……没想到在我房间画素描」"},
{"心鈴":"「草薙老师也是一样的不是吗？」"},
{"旁白":"说完，她指向房间一角堆积如山的速写本和素描本。"},
{"心鈴":"「那里的数量接近两百本」"},
{"直哉":"「嗯，我比你活得久，所以有这么多册数也是理所当然的」"},
{"心鈴":"「我明白了，如果最底下的速写本是一年前的东西，按照草薙的说法，那我是不是还不到一岁呢？」"},
{"直哉":"「什么！？你看过最底下的速写本吗？」"},
{"心鈴":"「从上次的集训开始，我就仔细地看过了」"},
{"直哉":"「为、为什么？」"},
{"心鈴":"「我也是宫崎画学校的一员，做点间谍活动也是应该的」"},
{"直哉":"「间谍活动……为什么选我……」"},
{"心鈴":"「在宫崎画学校，草薙直哉是最重要的人物。\r\n你已经和恩田放哉老师谈过了，不是该接受这个事实了吗？」"},
{"旁白":"恩田放哉老师吗……\r\n确实，好像是被当成了仇人……。"},
{"心鈴":"「每两到三天就完成一本的素描量。\r\n有时是速写，有时是素描，无论哪种都能做得完美无缺」"},
{"心鈴":"「当人们面对无法理解的才能时，他们通常会简单地用“天才”这个词来概括他」"},
{"心鈴":"「大多数人可能无法想象。\r\n超出常规的才能，背后必然隐藏着超出常规的努力」"},
{"心鈴":"「据说葛饰北斋留下了至少三万幅画作」"},
{"心鈴":"「这只是已经确认的数量。\r\n实际上他可能画了这个数目的几倍，甚至几十倍」"},
{"心鈴":"「仅凭才能的人，无足轻重。\r\n真正可怕的人，是那些不断努力，不断变化，不断学习的才能者」"},
{"心鈴":"「北斎从小就开始画画，画了八十年，却还是会流泪说自己连一只猫都无法好好画出来」"},
{"心鈴":"「从不满足于自己的画，只是继续画画的画家，这才是我认为最可怕的画家」"},
{"心鈴":"「那两百本都是这一年内画出的。\r\n尽管如此，却可以看到仿佛经过了数十年的各种技法变化」"},
{"心鈴":"「从未满足，不停歇，探索新的道路。\r\n如果不是这样，就不可能达到那样的境地」"},
{"直哉":"「你是怎么知道只有一年不到的？」"},
{"心鈴":"「草薙老师真的画任何东西都会做素描。新建的建筑、新发布的\r\n糖果、新闻纸……如果画得这么多，那就不能叫素描了」"},
{"心鈴":"「那一堆素描，就像是按时间切割出来的世界」"},
{"心鈴":"「切割出来的时间和空间的素描」"},
{"心鈴":"「如果世界本身有感触的话，我想就应该是这样的感觉」"},
{"直哉":"「你过分高评了」"},
{"心鈴":"「在不到一年的时间里能画出这么多这么高水平的素描，这个事实本身就能让那些画家们晕倒了」"},
{"直哉":"「真是的，早点联系业者就好了」"},
{"旁白":"实际上，到目前为止我画的速写本和素描本的数量是无法计量的。\r\n之前住的公寓有很多空房间，所以我只是把它们堆起来。"},
{"旁白":"当我买卖公寓的时候，因为数量太多，我在安排搬家公司的时候就让他们处理掉了。"},
{"旁白":"在这里住了十年，每次我把速写本和素描本堆到屋子的角落里，堆到快要触及天花板的时候，我就会扔掉一部分。"},
{"旁白":"数量非常多，所以我不愿意把它们当作普通垃圾扔掉，但是帮我买卖公寓的\r\n搬家公司却愿意免费定期帮我回收。"},
{"旁白":"我大概每年都会让他们帮我扔掉一些，现在时间上看，也差不多该是时候了……。"},
{"心鈴":"「如果打开壁橱的话，似乎还会出现更多的素描本」"},
{"直哉":"「你没有看过壁橱里面吗？」"},
{"心鈴":"「即使是间谍，也有良心。我会看看房间里放的东西，\r\n但我不会到打开壁橱去看」"},
{"旁白":"只有良心的间谍啊。\r\n间谍失格了吧。"},
{"直哉":"「壁橱里没有素描本。看」"},
{"旁白":"说着，我打开了壁橱。"},
{"直哉":"「壁橱里放的是珍贵的书籍。\r\n虽然说大部分都是画册」"},
{"心鈴":"「画册……好像很多都是高级的……」"},
{"直哉":"「因为不想让它们晒太阳，所以就放在这里了」"},
{"旁白":"心鈴用细小的眼神盯着壁橱里的书架看。"},
{"心鈴":"「那、那个箱子是！！」"},
{"旁白":"心鈴指向了一个相当大的书籍盒。"},
{"直哉":"「啊，这个，要看看吗？」"},
{"心鈴":"「可以让我看看吗？」"},
{"直哉":"「啊，没问题」"},
{"旁白":"说完，我把箱子递给了她。"},
{"心鈴":"「『动植绘』的限量大版！太棒了！我一直想要这个！」"},
{"直哉":"「但是『动植绘』的话，现在还能买到国立文化财团出版的那个版本啊」"},
{"心鈴":"「那个我当然有了。\r\n我回国后就立刻买了」"},
{"心鈴":"「草薙老师你拥有的这个『动植绘』，是限量版的，我在英国就是买不到」"},
{"直哉":"「是吗。嗯，我也是立刻预定就买了」"},
{"旁白":"『动植绘』是被誉为奇才中的奇才的日本画家伊藤若冲的作品\r\n。"},
{"旁白":"这是一个由三十幅作品组成的系列，明治时代成为了皇家财物，现在则由宫内厅管理。"},
{"旁白":"从芍药群蝶图开始，到红叶小禽图，三十幅画作并列的景象令人震撼。"},
{"心鈴":"「草薙老师，你看过斗米庵吗？」"},
{"直哉":"「啊，小时候看过」"},
{"旁白":"伊藤若冲在世时是很受欢迎的画师，但之后被遗忘，长时间在国内无人问津。直到70年代初，伴随着“奇想”这个词的出现，他才重新受到评价。"},
{"旁白":"也因为这个原因，他的很多作品在被重新评价之前已经被美国人乔·普莱斯收藏。"},
{"旁白":"他的住宅中展出了他所有收藏的六百件中的四百件。"},
{"旁白":"这座住宅被命名为斗米庵，这是因为它是以伊藤若冲的雅号命名的。"},
{"心鈴":"「当我踏入那座住宅，看到若冲的作品时，我从未像那时那么感激自己是一名艺术家。\r\n那是我人生中最美好的时刻。」"},
{"旁白":"由于它是私人住宅，所以不能随便参观。"},
{"旁白":"我是通过我父亲深度交往的穆尔基金会才被允许参观的。"},
{"旁白":"心鈴可能是通过宫崎破戒……不，应该是通过宫崎美珠的名义被允许进入斗米庵的。即便如此，其他的画作也应该能通过特别权限进行观看。"},
{"直哉":"「看来你真的特别喜欢若冲啊」"},
{"心鈴":"「当然了！我特别\r\n热爱那些能绘画出动物的绝美的画家！」"},
{"直哉":"「嗯，这样也好」"},
{"旁白":"宫崎美珠因其色彩的鲜艳被称为『现代的伊藤若冲』。"},
{"旁白":"当然，宫崎美珠除了这些要素之外还有很多其他的，但是在海外，似乎还是会特别让人想起日本画中的奇想家伊藤若冲。\r\n"},
{"旁白":"我想她应该是有意识地复制伊藤若冲的技法以产生影响力，看起来她真的很喜欢。"},
{"直哉":"「那么，这个怎么样？」"},
{"旁白":"我从衣柜深处拿出一个大木箱。"},
{"直哉":"「我父亲也是个爱好者，\r\n他拥有这样的东西」"},
{"旁白":"说完，我打开箱子。"},
{"旁白":"箱子里露出了浮世绘。"},
{"心鈴":"「国芳！？ 哎？ 这不是复制木版吧」"},
{"直哉":"「我父亲收集歌川国芳的时候，他并不那么受欢迎，所以并没有复制木版。」"},
{"心鈴":"「这是国芳的道外十二支系列对吧。啊！ 这是『甲子的鼠』，\r\n还有『卯的团子店』！！\r\n你竟然拥有这样精美的作品」"},
{"旁白":"「道外十二支」是用十二生肖的动物表现江户时代的人们生活的系列。"},
{"旁白":"『甲子的鼠』是一幅描绘着穿着和服的老鼠被猫突然闯入而惊恐逃走的有趣的画，而『卯的团子店』正如其名，画的是在团子店里的兔子正在吃团子。"},
{"旁白":"这两幅画都以可爱的人格化为特点，现在是非常受欢迎的浮世绘作品，\r\n根本就买不到。"},
{"直哉":"「他带到纽约的遗产我全都放弃了，但留在夏目家的部分我都好好保管着」"},
{"直哉":"「还有很多江户后期画家的真迹……特别是若冲的水墨画真是绝品……啊，对了，那个在工作室里。你能稍等一下吗？」"},
{"心鈴":"「在这期间，我可以看其他的画册吗？」"},
{"直哉":"「啊，你可以随意翻看那个架子上的书籍」"},
{"旁白":"说完，我就朝工作室的库房走去。"}
]