[{"旁白": "我先说结果。"},
{"旁白": "我在FIRST展中获得了最高奖。"},
{"旁白": "那是件太过突然的事情。"},
{"旁白": "内示来了，被告知我获得了最高奖。"},
{"旁白": "还因为满足了FIRST展的理念——“发掘能在世界上通行的新人”的条件，被推荐为摩尔公开赛的特别名额。"},
{"旁白": "特别名额可以免除一次和二次审查。\r\n通常的话，摩尔公开赛的会员推荐才能获得这个名额。"},
{"旁白": "学生能获得这个名额，可以说近乎是奇迹。"},
{"旁白": "而且，这个提名被接受了，以正式的形式得到了摩尔公开赛的特别名额的邀请。"},
{"旁白": "我被热烈的讨论为夏目圭的再来，杂志的采访、报纸的报道等如潮水般涌来。"},
{"旁白": "我获得了FIRST展的最高奖，也得到了奖金。"},
{"旁白": "但是，我还是决定辞退摩尔公开赛的特别名额。"},
{"旁白": "确实，我的画画得很好，但正因为如此，我现在才能明白。"},
{"旁白": "我，远不及心铃老师。"},
{"旁白": "师父，比我在更高的地方。"},
{"旁白": "现在，我能真切地感受到这一点。"},
{"旁白": "现在，当我完成了那幅画，理解了老师所说的美之后，我能清楚地感受到心铃老师和我之间的差距。"},
{"旁白": "所以我决定放弃摩尔公开赛的特别名额。"},
{"旁白": "这并不是我应得的，即使我因那幅画获得了这个名额，也意味着我应该追求的绘画之路的终点已经消失了。"},
{"旁白": "我可能会迷失在这条路上。"},
{"旁白": "世界级艺术家的头衔固然吸引人，但我还有我必须在这里做的事情。"},
{"旁白": "我想，在艺术中获得奖项，可能只是整个过程的一部分。"},
{"旁白": "因此，对于我来说，当那个时机再次出现，当“从那边走来”，我可能，才能在世界舞台上战斗。"},
{"旁白": "到那个时候，我就能在摩尔公开赛这个世界最高峰的艺术节上，实现美。"},
{"旁白": "话虽如此，关于我放弃摩尔公开赛的特别名额，却让露莉莴非常生气。"},
{"ルリヲ": "「气死我了！！我这次都没能入围！！你怎么可以这么做！！」"},
{"ルリヲ": "「宁酱你都得了最高奖，而且还被推荐为摩尔公开赛的特别名额！！你竟然放弃！！\r\n这简直不可思议！！你必须立刻参加摩尔公开赛！！」"},
{"寧": "「哎呀，没办法。我还远远不够」"},
{"ルリヲ": "「什么呀？这是胜者的优雅吗？你在这个月里变得讨厌了吗？」"},
{"寧": "「不是这样的」"},
{"ルリヲ": "「哈唉。我也想说那种话。\r\n“我还远远不够，所以我要放弃。”或者是\r\n“我并不是什么了不起的艺术家。”」"},
{"ルリヲ": "「草薙同学的谦虚真的很令人讨厌！现在连宁酱也开始这样说了！！对露莉莴来说，这真是令人困惑的事情！」"},
{"寧": "「虽然我确实不太理解草薙老师的谦虚，但我真的还有很长的路要走」"},
{"ルリヲ": "「哈唉。感觉你已经远远抛离我了」"},
{"寧": "「没有这回事，通过这次的画，我再次确认了露莉莴同学的厉害」"},
{"ルリヲ": "「哈！那个厉害的露莉莴同学，可是什么奖也没拿到啊！！这是怎么回事！？真想让这个世界爆炸！」"},
{"直哉": "「那幅画并不坏，但你过分地追求高人一等。你的平常的气质完全不见了」"},
{"ルリヲ": "「啊！你现在才来说这个？如果有的话早说啊！」"},
{"ルリヲ": "「而且肯定会有追求更高的时候！真讨厌」"},
{"ルリヲ": "「总之……这次的FIRST展，草薙同学一直陪着宁酱……实在是太过分了！」"},
{"直哉": "「嗯，那个是有些原因的」"},
{"ルリヲ": "「哼！露莉莴同学根本不想知道那些事情！非常不愉快！」"},
{"ルリヲ": "「即便如此！这个露莉莴！完全没有放弃的意思。在这三年里，一定会超越宁酱，获得摩尔公开展的入选！」"},
{"寧": "「嗯，我不知道这三年是否可以，但我也会努力，希望有一天能在摩尔公开展中获得入选。毕竟，露莉莴同学你是我的竞争对手」"},
{"寧": "「让我们在这个美术部一起努力提高吧。我想，我们一定能达到更高的境地」"},
{"寧": "「虽然我不知道那会是什么时候，但我相信我们可以做到。我相信我们可以！」"},
{"ルリヲ": "「呃，我收回之前的话。宁酱根本不是讨厌的人。她虽然赢得了那样的奖项，被推荐到摩尔公开展，但仍然称我为她的竞争对手」"},
{"寧": "「不，如果我们不是竞争对手，那我们是什么呢。艺术，它可能随时向我们赐予美。露莉莴同学，你有这个资格，现在的关系可能会很容易逆转」"},
{"寧": "「露莉莴同学可能会很快超过我」"},
{"寧": "「所以，我会坚持我的绘画，至少不会输给露莉莴同学」"},
{"ルリヲ": "「呃，呜呜……宁酱是个很了不起的人，让露莉莴有些退缩。还有，什么是卡丽斯？如果使用外来词，露莉莴就不太明白了」"},
{"寧": "「啊，卡丽斯是指美，是指掌管美和优雅的女神，宿主有多个时，我们称之为卡丽特。美称为卡丽斯就是这个意思——」"},
{"ルリヲ": "「啊ー！！我不需要这种复杂的解释！！\r\n可恶！虽然我不太明白，但我们都要加油！\r\n目标是世界！！」"},
{"旁白": "嗯，这样露莉莴就原谅我了。"},
{"旁白": "我继续画画。"},
{"旁白": "像那时那样，有什么感觉降临的时候很少，大多数时间我只是在继续画画。"},
{"旁白": "嗯，我不能那么容易就画出那样神奇的东西。"},
{"旁白": "我是这么想的，但师父却说。"},
{"旁白": "「艺术家的任务就是创造奇迹。\r\n请随时准备好接受那些被认为是奇迹的东西」"},
{"旁白": "他这样告诉我。"},
{"旁白": "我们艺术家的使命就是创造奇迹。"},
{"旁白": "师父是这么说的。"},
{"旁白": "我认为他说得很对。"},
{"旁白": "寄宿在绘画中的\"真实\"，正因为它的奇迹性，才有价值，并让人的灵魂感到愉悦。"},
{"旁白": "我们必须随时准备迎接奇迹降临的那一刻。"},
{"旁白": "在美中的\"真实\"，就在我们周围。"},
{"旁白": "在山川、山谷、森林，建筑、道路、商店街、住宅区，教室、走廊、体育馆，还有可以看见天空的屋顶。"},
{"旁白": "\"真实\"存在于这些地方。"},
{"旁白": "形成这个世界的一切都是真实的，真实不是偏在某个地方，而是无数地分布在各处。"},
{"旁白": "然而，要捕捉这个真实，就需要奇迹。"},
{"旁白": "尽管我们的世界充满了真实，但抓住那个瞬间却很难。"},
{"旁白": "不管是在画中、词语中、故事中，无论以何种形式，将世界的\"真实\"压缩在其中都不是一项容易的工作。"},
{"旁白": "所以，我们作为艺术家，必须为此做好准备。"},
{"旁白": "我们要使用自己培养出的\"技术\"这双手，去追逐、寻找、并抓住它。"},
{"旁白": "\"绘画，就是创造奇迹。\""},
{"旁白": "老师的话语深深地犹如利箭，射程无法估量。"},
{"旁白": "总之，我就说这么多关于我自己的事情，\r\n接下来，我想继续讲述师父和草薙先生后来的故事。"},
{"旁白": "我也想稍微回报一下他们的恩情。"}]