[
  {
    "message": "大きな音が鳴った。"
  },
  {
    "message": "空がゆっくりまわり。"
  },
  {
    "message": "空と大地の色が溶け合っていく。"
  },
  {
    "message": "俺はやたら冷静な頭で、「ああ、こういう風に、二つの違ったものは混ざるのか」\r\nなどと考えていた。"
  },
  {
    "message": "俺に物心が付くのと、自分が捨て子である事を知ったのはほぼ同時期だった。"
  },
  {
    "message": "自分の生まれについてはほぼ知らない。"
  },
  {
    "message": "ただ、自分はここでは、必要のない存在であり、邪魔な存在である事はすぐに分かった。"
  },
  {
    "message": "その屋敷は中村家という血族が棲む巣であった。"
  },
  {
    "message": "何よりも、血が重んじられ、何よりも、中村を名乗る権利がある者が優遇された。"
  },
  {
    "message": "この当時は生きていた中村の祖父と祖母。"
  },
  {
    "message": "そして長男である父親。"
  },
  {
    "message": "さらに妹の叔母。"
  },
  {
    "message": "この様な順序で、名を行使する権利が与えられ、巣のヒエラルキーは決められていた。"
  },
  {
    "message": "中村の祖父も祖母も良く知らない。"
  },
  {
    "message": "とてつもなく偉い人らしく、俺は屋敷で顔を合わせる機会すらほぼ無かった。"
  },
  {
    "message": "事実、俺は母屋にとどまる事をほぼ許されず、ほとんど離れで暮らしていた。"
  },
  {
    "message": "俺が住む離れは、大昔から一族で幽閉されるべき人物が閉じ込められる場所だと言い伝えられていた。"
  },
  {
    "message": "なんでも、夢をのみ込む巫女が、この離れの屋敷に住まい。\r\nここで一生を終わらせると聞く。"
  },
  {
    "message": "伯奇伝承などと言われるものらしい。"
  },
  {
    "message": "ただ、その巫女とやらも長い間不在らしく、ただの邪魔者である俺を置いておくにはちょうど良い場所であったらしい。"
  },
  {
    "message": "とは言っても、幽閉されているわけではなく、本館をうろつかれるのが目障りという理由でしかなかったので、離れは離れで気が楽ではあった。"
  },
  {
    "message": "なんと言っても、この屋敷は、人と顔を合わせる煩わしさから解放してくれる。"
  },
  {
    "message": "そもそも俺は人が嫌いだ。"
  },
  {
    "message": "悪意も善意も、実は俺の中では大した差では無い。"
  },
  {
    "message": "叔母の中村麗華に「雑種」「愛人の子」「負債」とののしられたが。"
  },
  {
    "message": "そんな俺だから、その事に関して何も思わなかった。"
  },
  {
    "message": "悪意は、ある意味でわかりやすい感情であり、了解しやすい。\r\nだから、自分の中で整理がつきやすい分、面倒が無かった。"
  },
  {
    "message": "この家に俺を引き取ってくれたのは、義母である中村紗希という人だった。"
  },
  {
    "message": "情深く、とても優しい人だった。"
  },
  {
    "message": "彼女は、本当の母親の様に俺に接してくれたが、やはり俺は本心から、この人の子供だとは思えなかった。"
  },
  {
    "message": "やはり、俺は、善意にも、悪意と同じような煩わしさを感じていたのかもしれない。"
  },
  {
    "message": "いや、こんな言い方は失礼だ。"
  },
  {
    "message": "彼女には感謝している。"
  },
  {
    "message": "だけれども、善意――それが愛情だとしても――に対して、俺は、何をどう応えて良いのか分からなかった。"
  },
  {
    "message": "人の過剰な感情と言う意味においては、善意も悪意も変わらない。"
  },
  {
    "message": "地獄への道は善意で敷き詰められている。と誰かが語ったらしい。"
  },
  {
    "message": "たしかにその通りだ。"
  },
  {
    "message": "だから逆もしかりで、"
  },
  {
    "message": "天国への道は悪意で敷き詰められていた。としても俺は驚かない。"
  },
  {
    "message": "悪意という感情で、千年王国が作られるのであれば、その悪意を持つ悪魔は、\r\n神と呼ばれるであろう。"
  },
  {
    "message": "その二つに何の差があるのか、俺には分からない。"
  },
  {
    "message": "俺は、その名を名乗った事はなかったが、一応は「中村圭」という名前があった。"
  },
  {
    "message": "この名を名乗るたびに、叔母は嫌な顔をしたし、それに対して義母は庇うようなことをした。\r\nすべての煩わしさはこの辺りから出ていたのかもしれない。"
  },
  {
    "message": "だから、自分の名を名乗るという行為そのものが嫌いであった。"
  },
  {
    "message": "俺は、俺でしかない。"
  },
  {
    "message": "強いて言えば、「[ruby text=\"ケイ\"]圭[/ruby]」と名付けられた何者かでしかないと思っていた。"
  },
  {
    "message": "たぶん、そんな感じだから、俺は最初、自分の雅号をアルファベットの「[ruby text=\"ケイ\"]Ｋ[/ruby]」としたのだろう。"
  },
  {
    "message": "あるいは、その後に――それこそ気楽に――「[ruby text=\"ナツメケイ\"]夏目圭[/ruby]」などと名乗る事も出来たのかもしれない。"
  },
  {
    "message": "（いや――、\r\nこの「名」についてだけは注釈させてほしい）"
  },
  {
    "message": "（なぜならば、俺が、それを「気楽に」名乗れたのは、それこそ運命の仕業だと\r\n考えているからだ）"
  },
  {
    "message": "（夏目圭という名は、芸術的運命が与えたものなのだ）"
  },
  {
    "message": "俺は人との対話を拒み、主に本の中に対話相手を探した。"
  },
  {
    "message": "離れの屋敷には、多くの蔵書があった。"
  },
  {
    "message": "歴代、この家でいらない存在とされた人間が愛したものだろう。"
  },
  {
    "message": "おれは、人と会うのを嫌い、妄想の世界である書籍の世界を愛した。"
  },
  {
    "message": "主に詩を愛した。"
  },
  {
    "message": "詩は文字なのに音を奏でる。"
  },
  {
    "message": "それが素晴らしく、俺の心を強く打った。"
  },
  {
    "message": "戯曲なども同じく愛していた。"
  },
  {
    "message": "美しい言葉には発話というテンポが含まれている。"
  },
  {
    "message": "人を嫌った俺だが、それでも、まったく誰とも会わなかったわけじゃない。"
  },
  {
    "message": "中村の巣には、義姉の真琴という少女がいた。"
  },
  {
    "message": "義姉と言っても、まったくの同い年。"
  },
  {
    "message": "俺に対して彼女は、実の姉の様に優しく接してくれた。"
  },
  {
    "message": "彼女は善意から、というよりは、彼女自身の寂しさのために仲間を欲していた様な気がした。"
  },
  {
    "message": "だから、俺はこの義姉にはわりかし心を開いていたのだろう。"
  },
  {
    "message": "仲間を欲する寂しさは良く分かる。"
  },
  {
    "message": "俺は、\r\nたぶん、“俺”という地点があって、\r\nそして、そこから開かれたものが“世界”だと思っていた。"
  },
  {
    "message": "だから、それ以外に開かれているかもしれない世界――どうやら、それを哲学談義では「他者」とか言うらしい――には興味が無かった。"
  },
  {
    "message": "だが、心で興味がないと思う事と、身体が「寂しい」という事は無関係だ。"
  },
  {
    "message": "良く義姉は、俺を抱いた。"
  },
  {
    "message": "抱きしめていた。"
  },
  {
    "message": "だいたい、そういう時は俺が叔母からいわれの無い因縁を付けられて叩かれた時なのだが、何故か、叩かれた俺ではなく、抱きしめる彼女が泣いていた。"
  },
  {
    "message": "そんな時に思うのだ。"
  },
  {
    "message": "ああ、人肌というのは温かいものだなぁ――"
  },
  {
    "message": "人が流す涙というのも温かくありながら、瞬時に冷たくなり、そして揮発する。"
  },
  {
    "message": "涙は温かいが、揮発する時に俺の体温すらも奪っていく。"
  },
  {
    "message": "温かさはすぐに冷たさに変わる。"
  },
  {
    "message": "寂しさとは涙の揮発に似ているのだ。"
  },
  {
    "message": "だから思う。\r\n人が欲する体温は生殖に関わるものだけではない。"
  },
  {
    "message": "いや、それを言ったら、終ぞ、勃起をした事がない俺からしたら、生殖のために必要な体温を想像する方が遙かに難しい。"
  },
  {
    "message": "人は、寂しさから、人の温かさを求める。"
  },
  {
    "message": "俺を守るために、俺を抱きしめ、そして泣いている義姉を見て、そんな事をいつも思っていた。"
  },
  {
    "message": "この巣では純血種と雑種がいるらしい。"
  },
  {
    "message": "つまり、この巣は俺の終の棲家とはならない。"
  },
  {
    "message": "義姉は俺を本当の家族として扱ってくれていた様だが、俺は、いつまでもここにいるわけではない。"
  },
  {
    "message": "だから言ってしまえば、俺の状況は――"
  },
  {
    "message": "何処から来たのか？\r\n何処に行くのか？"
  },
  {
    "message": "それらを、事実として知らない。\r\n比喩表現ですら、何でも無く、事実として俺は知らなかった。"
  },
  {
    "message": "だから俺は、この優しき少女と「家族」たりえないと思っていた。"
  },
  {
    "message": "そんな俺に、最初に色彩というものを教えてくれたのは、この優しき義姉だった。"
  },
  {
    "message": "彼女は、十二本のクレヨンを与えてくれた。"
  },
  {
    "message": "十二本のクレヨンは、最初はてんで俺の言う事を聞かず、ただしっちゃかめっちゃかに白い画用紙の上で走り回った。"
  },
  {
    "message": "だが、俺はその時はじめて、「楽しい」という感覚を味わった。"
  },
  {
    "message": "描くという行為が、その当時はどういった意味があるのか、その先には何があるのか、まったく分からなかったが、ただ単に、その瞬間、「楽しい」という事だけを知った。"
  },
  {
    "message": "俺がめずらしく熱心に何かに取り組んでいる姿をうれしく思ったのか、義姉も一緒に絵を描いた。"
  },
  {
    "message": "それから、二人で真っ白の画用紙に数え切れないほどの色をのせた。"
  },
  {
    "message": "その姿を見た義母は、義姉と共に絵画教室に通わせてくれたが、実はこの教室に興味は無かった。"
  },
  {
    "message": "なんでも弓張では名の知れた教室であったらしいけど、それを主催する教師の絵が、そもそも俺には何の魅力も感じられなかった。"
  },
  {
    "message": "この教室の先生が見えているものに興味がない。\r\nだから、彼と同じものを描きたいとは思わない。"
  },
  {
    "message": "教師は、やたら俺にいろいろな事を教えようとしたが、俺はほとんど無視していた。"
  },
  {
    "message": "その頃、教師の言う事など俺にはどうでも良くて、ただクレヨンという十二色の色彩の限界をどう乗り越えるかだけを考えていた。"
  },
  {
    "message": "最初はクレヨンを重ねたり、あるいは斑点状に色をのせて多色化する方法などを試みた（後にこの手法はジョルジュ・スーラの点描画に近いものだと知った）。"
  },
  {
    "message": "それぞれ、それなりに面白いとは思えたが、やはり自分の満足するものは出来なかった。"
  },
  {
    "message": "そんなとある日。\r\n俺は、立体的な絵の具が、色彩の陰影を生むことを知った。"
  },
  {
    "message": "それに気がついたのは、都内のビルに飾られていた（あとでFIRST展を主催する新甫ジャパン保険国際美術賞だと知った）、フィンセント・ファン・ゴッホの『ひまわり』を見てからだ。"
  },
  {
    "message": "ゴッホの代名詞とも言える、あの独特なうねりの色彩は俺の心を強く打ったが、\r\nそれ以上にあのうねりを生み出す異様な厚塗りに感銘を受けた。"
  },
  {
    "message": "俺はクレヨンで「描く」のでなく、画用紙にクレヨンを「塗り込む」様になっていた。"
  },
  {
    "message": "それこそ、時にはナイフで削ったクレヨンを塗り込んだこともあった。"
  },
  {
    "message": "十二色という単調な色だが、クレヨンが立体に重なることによって、かなり複雑な\r\n色彩が表現出来た。"
  },
  {
    "message": "立体故の色彩は、光の当てる方向によって、その姿を変える。"
  },
  {
    "message": "さらにクレヨンを削って混ぜ合わせ、独特な色を作る事も覚えた。"
  },
  {
    "message": "この手法はかなり気に入った。"
  },
  {
    "message": "絵画教室では、俺にクレヨンではなく水彩画を描かせたがっていたし、鉛筆でのデッサンも基礎からやらせたかった様だ。"
  },
  {
    "message": "水彩はあまり好きではない。\r\n水彩の場合、乾かない状態で色をのせると、画用紙の上で色が混ざってしまう。"
  },
  {
    "message": "俺は、思い立った瞬間には色をのせたいのだ。"
  },
  {
    "message": "のせたい色が、混じってしまう水彩に面白みを感じない。"
  },
  {
    "message": "鉛筆デッサンは嫌いでは無かった。"
  },
  {
    "message": "一色ですべてを描ききるという行為はそれなりに魅力的であった。\r\nだが、それ以上に、当時はクレヨンによる重層的な色かつ立体的な色彩にこそ興味があった。"
  },
  {
    "message": "そんなある日の事であった。"
  }
]