[
  {
    "message": "それから毎日はほぼ絵画漬けであった。"
  },
  {
    "message": "基礎デッサンからきびしく学んだ。"
  },
  {
    "message": "恩田先生は優しい人だが、決して妥協を許さなかった。"
  },
  {
    "message": "ほんの些細な陰影の濃度差すら見逃さずに指摘してきた。"
  },
  {
    "message": "最初はティッシュ箱からガラス瓶、木材、石膏、牛骨、江戸切子、濡れた布、さらには汚れた農夫の靴を描いた。"
  },
  {
    "message": "汚れた農夫の靴はある意味で感慨深い。"
  },
  {
    "message": "ファン・ゴッホの『農夫の靴』を想起させる。"
  },
  {
    "message": "ゴッホは、ただの農夫の靴から、ありとあらゆる真実を描きだした。"
  },
  {
    "message": "放哉先生から、有名な哲学者によって『農夫の靴』から芸術が語られた事があると聞いた。"
  },
  {
    "message": "正直、その話はさっぱりであったが、俺はあの絵が封じ込めた真実が好きであった。"
  },
  {
    "message": "だから、ひときわ、そのデッサンには熱を入れた。"
  },
  {
    "message": "そんな俺を放哉先生は笑ってみていた。"
  },
  {
    "message": "それから一年半もの月日が流れた。"
  },
  {
    "message": "最初の数週間は、一枚描くのに数日かかった。"
  },
  {
    "message": "だが、的確な指導の下に俺のデッサンの精度と速度は飛躍的に伸びていった。"
  },
  {
    "message": "デッサンの数は二千枚を大きく上回り、油絵の作品も完成と呼べるものが十を超えた。"
  },
  {
    "message": "基本的に、最初の一年間の多くは基礎デッサンに費やされた。"
  },
  {
    "message": "幼い俺には、それが一年などではなく、まるで十年の様に感じられた。\r\nそれでも苦でも何でも無かった。"
  },
  {
    "message": "たしかに最初は、いくら繰り返しても、同じようなものしか描けなかった。"
  },
  {
    "message": "何度も同じ事を放哉先生から注意されても、モチーフが変われば同じミスをしてしまう。"
  },
  {
    "message": "陰影の濃度、映り込み、反射、描くたびに同じようなミスをする。"
  },
  {
    "message": "ちゃんと考えながら描くのだが、やはりミスをしてしまう。"
  },
  {
    "message": "だが、数十枚描くと、気がつく瞬間がある。"
  },
  {
    "message": "ああ、これか。これなのか。"
  },
  {
    "message": "頭でなく、手が覚える。"
  },
  {
    "message": "思考でなく、感覚が覚える。"
  },
  {
    "message": "一度その感覚を覚えれば、モチーフが変わっても同じミスはしない。"
  },
  {
    "message": "それは、徐々にゆっくり覚えていくのではなく。\r\n数十枚、時には数百枚先で、突然手に入れる様な感覚であった。"
  },
  {
    "message": "技術とは、努力という積層がある一定の厚みに達した時に、不意にあらわれるものだ。"
  },
  {
    "message": "だから、たぶん多くの人は挫折するのだろう。"
  },
  {
    "message": "毎度描くたびに上手くなるのであれば、満足感もあり、デッサンに苦痛などあるわけがない。"
  },
  {
    "message": "だが、事実は、暗闇の穴蔵をただ掘り進める作業に近い。\r\nあとどのくらい掘り進めば出口にたどり着けるのか？　そもそも出口などあるのか？"
  },
  {
    "message": "その様な不安がいつでもつきまとう。"
  },
  {
    "message": "だから、辞めてしまう。"
  },
  {
    "message": "だが、俺は、この様な不安に駆られたことなど無かった。"
  },
  {
    "message": "不安などまったくなく、出口なんてまったく気にせずに、ただ描き続けた。"
  },
  {
    "message": "数人いた若手の画家の姿はほとんど消えており、最終的にアトリエに残ったのは一人二人程度になっていた。"
  },
  {
    "message": "そのほとんどは破門という形であり、実はこの学校は狭き門でもあるが、それよりもずっとここに居続ける事の方がよっぽど困難らしい事を知った。"
  },
  {
    "message": "まだまだガキという事でか、なんとか俺は破門を免れているかもしれない。\r\nだが、たまに俺の絵を見に来る破戒先生は、いつもつまらなそうな顔をして、何も言わずに通り過ぎた。"
  },
  {
    "message": "破戒先生のお眼鏡にかなうまでにはまだまだ遠い。"
  },
  {
    "message": "それでも、俺の腕は着実に上がってきているらしく、放哉先生のみならず、他の若手の画家も、俺の力量に感嘆してくれた。"
  },
  {
    "message": "特に、俺のデッサンにおけるアタリの速さと正確さは異様だったらしい。"
  },
  {
    "message": "油絵の作業前に、必ずデッサンをやった。\r\nデッサンは一日で三～五枚ほど。"
  },
  {
    "message": "これは普通では考えられない速度であったらしい。"
  },
  {
    "message": "視点の固定化。\r\n決してブレない体幹によって、「対象 ― 画用紙 ― 自分自身」の位置関係を的確に把握する。"
  },
  {
    "message": "そこから、対象と手元を確認しながらおこなうのだが、\r\n通常、初心者は手元ばかり気になり対象を見る事が出来ない、だが上級者になるほどその視線移動回数は劇的に増える。"
  },
  {
    "message": "対象を視線で捉え、画用紙の上で腕がスキャンしていく感覚と言えばわかりやすいだろう。"
  },
  {
    "message": "だが、俺の場合は、初期から中期にかけて視線移動回数は異常な伸び方をしたが、何故か後期になるとその数は激減し、最終的に初心者以下の視点移動の回数となっていた。"
  },
  {
    "message": "というのも、強く「見た」ものは、その細部、細かな距離関係までも完全に記憶出来てしまうのだ。"
  },
  {
    "message": "なんでもこれは、直観像記憶というもので、プロの画家ならば少なからずは持っているものらしいが、その能力が異様だったらしい。"
  },
  {
    "message": "放哉先生は、俺の直観像記憶にはテンポまで写し取る能力があり、像に音楽が同居しているかの様だ。とも言っていた。"
  },
  {
    "message": "この意味は良く分からない。"
  },
  {
    "message": "そもそも、テンポが無い筆など、絵画たり得ない。"
  },
  {
    "message": "心地よい絵画とは、音楽に似て、素晴らしい筆の音楽が聴こえるのだ。"
  },
  {
    "message": "たとえば、一枚のＡ４で描かれたイラスト線画があったとする。"
  },
  {
    "message": "俺は、これを数秒見ただけで、あとは手に任せて、ほぼ完全にトレスする事が出来る。"
  },
  {
    "message": "その精度は、プロのイラストレイターがトレス台を使うよりも遙かに高いものであったらしい。"
  },
  {
    "message": "トレス台を使うと、線に勢いがなくなり、元とは違ったものになるらしい（使った事がないから分からないが）。"
  },
  {
    "message": "俺の場合は、直観像記憶によって、線の抜きや入りまで精確に暗記しているものだから、必然的に描いている人間の呼吸まで聞こえてくる。"
  },
  {
    "message": "その呼吸から、筆の速度やテンポが再現される。"
  },
  {
    "message": "線の音が聴こえたら、\r\nあとは、その音を手が再現していくだけだ。"
  },
  {
    "message": "俺が当たり前にやっている事だが、放哉先生は苦笑いして良く言っていた。"
  },
  {
    "name": "放哉",
    "message": "「たぶん、多くのプロイラストレイターやアニメーターが、圭の能力を見て絶望するだろうね」"
  },
  {
    "message": "二年目には、あらゆるプロ作家がいる宮崎絵画学校の中でもっとも精確で手早いデッサンが出来る人間となっていた。"
  },
  {
    "message": "これほどの英才教育を、この年齢で受けている人間など、世界を探したっていない。"
  },
  {
    "message": "間違いなく、俺は世界一の画家の道を歩んでいる。"
  },
  {
    "message": "俺はそう確信していた。"
  },
  {
    "message": "だが、それは妄想に過ぎなかった。"
  },
  {
    "message": "テレビのワイドショーなどで俺はその存在を知った。"
  },
  {
    "message": "学校から帰り、リビングを通りかかろうとしたら、テレビがついていた。"
  },
  {
    "message": "そこには一枚の絵が映っていた。"
  },
  {
    "message": "その絵が発表されたのは草薙健一郎の個展であったらしい。"
  },
  {
    "message": "個展の最後のブースに金箔が貼られた巨大な日本画が飾られた。"
  },
  {
    "message": "その作者名は、草薙直哉。"
  },
  {
    "message": "すっかり忘れていた名だ。"
  },
  {
    "message": "あの草薙健一郎の弟子でありながら実息でもあるらしい。"
  },
  {
    "message": "その絵がテレビで取り上げられたのは、絵が異様に上手いと言う問題だけでは無かった。"
  },
  {
    "message": "120号Fサイズほどの日本画。\r\nだいたい、二メートル×一メートルほどの縦横がある巨大な紙を想像すると良い。"
  },
  {
    "message": "その巨大さはもちろんだが、まず目を引くのが、真ん中に書かれた巨大な赤い円であった。"
  },
  {
    "message": "絵を描く人間ならば、あるいは習字などやる人間ならば、分かる事だが、それはとても不思議な円であった。"
  },
  {
    "message": "一筆書き、荒々しい巨大な筆で書かれた円は、その直径が一メートル半近くあり、そもそも円そのものを描く事がかなり厄介である。それが、完全な真円の形をしているとなれば、機械をつかわなければほぼ不可能と思われた。"
  },
  {
    "message": "しかしながら、巨大なコンパスなどを使えば、あの様な筆の入りと出にはならず、さらにスピーディに書かれたとおぼしき荒々しさなど出るわけがない。"
  },
  {
    "message": "考えられるとしたら、巨大なコンパスで円を描き下書きをして、その上から何度も何度も、それこそ気が遠くなるほど筆でなぞれば、あるいは偶然一枚ぐらいならその様な真円に近いものになるかもしれない。"
  },
  {
    "message": "だが、その可能性は無いと思えた。"
  },
  {
    "message": "俺には、その「円」、否、『[ruby text=\"いちえんそう\"]一円相[/ruby]』の呼吸が分かるからだ。"
  },
  {
    "message": "間違いなく一筆でその真円は描かれている。"
  },
  {
    "message": "そんな俺の予想など、どうでも良い問題かの様にテレビでは、絵について語られていた。"
  },
  {
    "message": "「これは右傾化がもたらした作品ではないか？」"
  },
  {
    "message": "「もしくは、反戦的な意味合いで作者が描いたものではないか？」"
  },
  {
    "message": "草薙直哉の年齢は当時知られてなかったが、その技術の高さから二十代前半から二十代後半の若者であると考えられていた。"
  },
  {
    "message": "そもそもこの考え方は計算がおかしい、当時草薙健一郎は35歳ほどであり、この計算ならば、15歳以下の時にもうけた子となる。"
  },
  {
    "message": "だが、誰も、それが二十代を下回る年齢の絵だとは思わなかった。"
  },
  {
    "message": "むしろ、草薙直哉なる人物は実の息子ではなく、単なる弟子であるのではないか？　あるいは草薙健一郎氏のプロフィールの年齢そのものが嘘なのではないか？　等々。"
  },
  {
    "message": "その様なマスコミに大衆は納得させられていた。"
  },
  {
    "message": "この絵が問題になったのは、真ん中に描かれた赤い円。と金箔の空。"
  },
  {
    "message": "その下には太平洋戦争時に使われた空母が精密に描かれ、そこから無数の零戦が飛び立っているというものであった。"
  },
  {
    "message": "空母や零戦部分には金箔が貼っておらず、白を下地として白黒の筆で描かれていた。"
  },
  {
    "message": "テレビ画面で絵の細部をアップにするが、空母や零戦はやたら精密に描かれており、斜めに飛ぶ零戦は、コックピットの計器までこまかく描かれている。"
  },
  {
    "message": "描かれた空母の名前や、零戦とおぼしきものの細かい詳細は良く分からなかったが、空に飛び立つ飛行機の数は、その空母一隻に搭載されている数よりも遙かに多いらしい。"
  },
  {
    "message": "それでも史実に的確に、空母に対して艦上戦闘機の種類をかき分けているものらしい。\r\n時代的には1942年6月ぐらいのものだと言っていた。"
  },
  {
    "message": "その絵が問題となったのは、この光景を若き作者である草薙直哉氏が、戦争を、肯定的に描いたものなのか、否定的に描いたものなのか、あるいは興味本位で描いたものなのかが争点となった。"
  },
  {
    "message": "若者の右傾化を象徴するものなのか？\r\nあるいは、反戦的な意味を持って描かれているのかが問題となっているらしかった。"
  },
  {
    "message": "その絵の題名は『火（仮）』とされており、その題名の意味も騒ぎの発端となった。"
  },
  {
    "message": "この絵がワイドショーにまで取り上げられる理由としては、作者がまだ若いであろうに、その画力がプロとしてもかなりレベルであり、草薙健一郎氏本人が描いたものではないか？　という疑惑すらささやかれたからである。"
  },
  {
    "message": "その圧倒的な画力で描かれた、戦争肯定とも取れる絵画。"
  },
  {
    "message": "さらにマスコミを賑わせた原因が、個展がニューヨークで開かれており、「太平洋戦争を肯定する絵なのか？」、と地元の有名新聞に大きな記事となったからである。"
  },
  {
    "message": "その話題が日本に飛び火した形でテレビの話題となったのだ。"
  },
  {
    "message": "俺は、一目見て、この絵が、そんなどうでも良いレベルの事を描いているものでない事を悟った。"
  },
  {
    "message": "そもそも、テレビのコメンテーターは「空母や零戦はやたら精密に描かれており」と言っていたが、これは大きな間違いだ。"
  },
  {
    "message": "描かれているものは精密さよりも、躍動感が重視されている。"
  },
  {
    "message": "その筆遣いは、機械を写実ではなく、より躍動的に、もっと言えば動物的に描かれているのだ。"
  },
  {
    "message": "無機物と有機物のギリギリの地点を見極めて描いている。"
  },
  {
    "message": "絵が分からない人間には、精密としか写らないかもしれないが、この絵は、巧妙に生物的な躍動感を宿している。"
  },
  {
    "message": "なぜ巧妙に宿すのにとどめたのか、俺はこの時点では分からなかった。――その後に、この生物的躍動感が、ある対比によって、劇的な見方の変化をする事を思い知る――この作者なら、もっと動物的な機械を描く事も出来たであろう。"
  },
  {
    "message": "だが、それ以上に気にかかる場所があった。"
  },
  {
    "message": "俺は見ただけで、描いた人間の筆の呼吸まで分かる。"
  },
  {
    "message": "この『火（仮）』に描かれた「円」の呼吸は、西洋絵画のそれだとは思えない。"
  },
  {
    "message": "禅僧が描く『[ruby text=\"いちえんそう\"]一円相[/ruby]』のそれに近い、いや極めてレベルの高い呼吸で描かれた\r\n『円相図』と言って良い。"
  },
  {
    "message": "だからこそこの『火（仮）』という絵画は、たぶん穴であり、空なのであろう。"
  },
  {
    "message": "その中心に空いた「穴」こそ、この絵の本質であるのだろう。"
  },
  {
    "message": "おれはその日、はじめて宮崎絵画学校を休んだ。"
  },
  {
    "message": "数日、俺は、草薙直哉という画家が描いた「穴」について考えていた。"
  },
  {
    "message": "――そして半月後、『火（仮）』は完成品として、日本画壇で発表された。"
  },
  {
    "message": "場所は文展。"
  },
  {
    "message": "その完成品は、それまでの程度の低い批評をあざ笑うかの様な完成度で、文展で\r\n特選を受賞した。"
  },
  {
    "message": "報道陣の前にあらわれた、作者草薙直哉はまだ十歳にも満たない少年であり、異例中の異例で文展での特選となった。"
  },
  {
    "message": "草薙健一郎の個展で発表された『火（仮）』は二枚で一枚となる設計の絵の片側にしか過ぎなかった。"
  },
  {
    "message": "この絵は『火』と『水』の対で一つの作品となる。"
  },
  {
    "message": "『火』と呼ばれる部位には、赤い円と空母と飛び立つ戦闘機。"
  },
  {
    "message": "『水』と呼ばれる追加された部位には、白い円と[ruby text=\"あし\"]葦[/ruby]と飛び立つ[ruby text=\"ろがん\"]芦雁[/ruby]。"
  },
  {
    "message": "絵画の題名は『火水』。"
  },
  {
    "message": "この二枚はほぼ同じ構図になる様に、設計されており、この巨大な絵が並ぶと非常に面白い感覚にとらわれる。"
  },
  {
    "message": "だが、それぞれ、日と月、機械と自然、戦争と平和。\r\nあらゆる対比の様にも見える。"
  },
  {
    "message": "どちらにしても、完成品としての『火水』は、右傾化やら反戦やらそういった低レベルの意識の元に作られた作品ではなかった。"
  },
  {
    "message": "『火』部分のあまりにリアリティがある描写に、その発表当時、"
  },
  {
    "message": "「戦争の恐怖を知らず、ただミリタリーオタク的な熱意によって細部まで熱心に\r\n肯定的に描かれており、こういった感性こそが若者の右傾化の温床となっている」"
  },
  {
    "message": "などと熱心に語っていたコメンテーターも『水』部分を見て、その口を閉ざさざるをえなかった。"
  },
  {
    "message": "『水』部分はあくまでも古典的な題材でありながらも写実的な日本画。"
  },
  {
    "message": "真ん中に大きく描かれた『円』は月の表現だけが異質な以外はきわめて、正当な\r\n日本画の表現であった。"
  },
  {
    "message": "赤い『円』と白い『円』。\r\n日と月。"
  },
  {
    "message": "大日本帝国海軍が空母を有し、日本書紀にて葦が生い茂る国という意味で『[ruby text=\"とよあしはら\"]豊葦原[/ruby]の国』の名でよばれる日本。"
  },
  {
    "message": "そして、日本画でポピュラーな鳥である[ruby text=\"ろがん\"]芦雁[/ruby]と、日本画で描かれる事など滅多に無い戦闘機。"
  },
  {
    "message": "空母やら戦闘機が持つ生命的な躍動が、[ruby text=\"あし\"]葦[/ruby]と飛び立つ[ruby text=\"ろがん\"]芦雁[/ruby]という生命との対比によって、初めて見る者に意識させる。"
  },
  {
    "message": "草薙直哉が、必要以上に、これら無機物を有機物的に描かなかったのは、生命との対比によって、その類似性が浮き上がるように計算したからだ。"
  },
  {
    "message": "草薙直哉が狙った対比は、生命と非生命まで含まれる。"
  },
  {
    "message": "否、生命と非生命との連動性、同一性を含んでいる。\r\nと言った方がいいだろう。"
  },
  {
    "message": "当然、決定的に戦闘機と[ruby text=\"ろがん\"]芦雁[/ruby]は違う。"
  },
  {
    "message": "にもかかわらず、生物的な躍動感は確実に、この差を埋めている。"
  },
  {
    "message": "戦闘機には人の命が宿っている。"
  },
  {
    "message": "作る者、乗る者。\r\nそういう意味ではない。"
  },
  {
    "message": "飛ぶという「意思」において、そこに描かれた躍動によって、無機物は生命的な\r\n意味を持つのだ。"
  },
  {
    "message": "それぞれの対比を画面のみならず、いろいろな意味の差異を持たせ、微妙にズラしていく。"
  },
  {
    "message": "史上最年少の文展での特選に関して、まだ幼い少年である草薙直哉は短くこう答えた。"
  },
  {
    "message": "「円を描く。赤くする。白くする」"
  },
  {
    "message": "「その周りに描かれたもので、あらゆる想像をする」"
  },
  {
    "message": "「円は赤く描かれようが、白く描かれようが、その中心は空でしかない」"
  },
  {
    "message": "「この絵は、ただそういう事でしかない」"
  },
  {
    "message": "と述べた。"
  },
  {
    "message": "それ以上は述べず、テレビや雑誌のインタビューなどは一切シャットアウト。"
  },
  {
    "message": "この事が、さらに世間の話題となった。"
  },
  {
    "message": "『火水』は、その巧妙な設計もさる事ながら、技術的な難易度の高さを持っている。"
  },
  {
    "message": "一般的に注目されたのが、まずその円の描き方である。"
  },
  {
    "message": "これを可能にさせるのは、草薙健一郎独特の筆の使い方だけであるとされていた。\r\n彼は、異様に長い筆を使い、巨大な曲線を描き上げる。"
  },
  {
    "message": "『火水』を構成している巨大な真円を描くとなると、途方も無い筆の長さ、さらに相当な太さの筆となる。"
  },
  {
    "message": "これほどの事が出来るのは、世界でも、草薙健一郎だけだと考えられていた。"
  },
  {
    "message": "それに対して草薙直哉はあまりに幼い。"
  },
  {
    "message": "年の割に高身長ではあるが、だとしても、あの円を描くには身体が小さすぎる。"
  },
  {
    "message": "あの巨円を描くための支柱となる身体には、とてつもない負荷がかかる。"
  },
  {
    "message": "体幹の強度は、大人のアスリートのそれに匹敵する。"
  },
  {
    "message": "そんなものが、草薙直哉という少年に画けるとは思えなかった。"
  },
  {
    "message": "だが、多くの人が持った、そんな疑問も数秒で納得せざるを得なかった。"
  },
  {
    "message": "文展の調査員の目の前、さらにはマスコミの前で、\r\n見事なまでに巨大な真円を草薙直哉は画いた。"
  },
  {
    "message": "さらに、鑑定の結果、草薙健一郎の筆捌きと草薙直哉の筆捌きには明確な差がある事が確認された。"
  },
  {
    "message": "『火水』の作者は間違いなく草薙直哉だと認定された。"
  },
  {
    "message": "本来ならば、この年齢の子供が、戦前から続く文展という日本でもっとも古い展覧会で『特選』を取る事など許されるハズがなかった。"
  },
  {
    "message": "が、その技術、さらに言えば、日本中の識者を手玉に取った、表現力と構成力が決め手となり、史上初の十歳以下、最年少での受賞となった。"
  },
  {
    "message": "俺は、その年の冬から行われた文展の展覧会に足を運んだ。"
  },
  {
    "message": "場所は上野の国立美術館、子供の絵が飾られる様な場所ではない。"
  },
  {
    "message": "にもかかわらずだ。『火水』は、その会場で、どの絵画よりも圧倒的な存在感があった。通常展示している、歴史に残る、日本画壇の名画と並べても遜色ないものに思えた。"
  },
  {
    "message": "草薙健一郎は元々ニューヨークを中心に活動しており、どちらかと言えば、この当時、国内でそれほど有名では無かった。"
  },
  {
    "message": "この事件をきっかけに、\r\n国内においては、芸術の麒麟児、草薙直哉の名の方が遙かに有名になった。"
  },
  {
    "message": "草薙健一郎は、どちらかといえば、この神童の親という程度の認識であった。"
  },
  {
    "message": "ワイドショーのコメンテーターにかわり、『火水』は美術評論家達に批評される様になる。"
  },
  {
    "message": "『火』部分は、[ruby text=\"はやみ ぎょしゅう\"]速水御舟[/ruby]の『炎舞』を意図しているともされた。"
  },
  {
    "message": "[ruby text=\"はやみ ぎょしゅう\"]速水御舟[/ruby]とは明治から昭和初期にかけて生きた画家で、昭和期の美術品として最初に重要文化財の指定を受けた、その作品こそが『炎舞』である。"
  },
  {
    "message": "[ruby text=\"ぎょしゅう\"]御舟[/ruby]最高傑作とよばれるそれは、暗がりで燃え上がる炎の周りを蛾が舞っているというもので、御舟は何度も焚き火をたき、そこに群がる蛾を写生したという。"
  },
  {
    "message": "草薙直哉の『火』も同じく、国家という炎に舞う人を描き。\r\n『水』は月という夢に舞う鳥を描いた。\r\nとも評された。"
  },
  {
    "message": "これに対しても草薙直哉は一切のコメントは出さなかった。"
  },
  {
    "message": "あらゆる意味を問われたが、ノーコメント。"
  },
  {
    "message": "それこそ、彼が描き出す『意味』とでも言いたげな感じであった。"
  },
  {
    "message": "この『火水』の現物を目の前にして、俺は悟った。"
  },
  {
    "message": "俺は、自分こそが世界で一番の英才教育を受けて、もっとも優秀な画家だと思っていた。"
  },
  {
    "message": "プロの画家が引くぐらいの集中力と密度で絵を描き続けてきた。"
  },
  {
    "message": "だが、そんなものは、単なる思い込みに過ぎなかった。"
  },
  {
    "message": "草薙直哉。"
  },
  {
    "message": "テレビ画面で写ったヤツの目つきが忘れられない。"
  },
  {
    "message": "すべてを見通しているかの様な冷たい目つき。"
  },
  {
    "message": "どこまでも、芸術的な視線でしか世界を見ようとしないかの様な恐ろしさ。"
  },
  {
    "message": "俺は、そんな男の名を最初に聞いた時、あの手紙に書かれていた時に、\r\n「結構な才能だろうな」などとのんきに考えていた。"
  },
  {
    "message": "決して、この二年間だって遊んでいたわけじゃない。"
  },
  {
    "message": "いや、俺は、俺が出来る限りの事をしたつもりであった。"
  },
  {
    "message": "だが、違った。"
  },
  {
    "message": "草薙健一郎は無責任にも手紙にこう書いていた。"
  },
  {
    "message": "「こいつと俺の息子ならば、あるいは、共に良きライバルになるかもしれない」"
  },
  {
    "message": "めちゃくちゃな話だ。"
  },
  {
    "message": "片や、まだ破戒先生にすらまともに見てもらえない様なレベルの絵画。"
  },
  {
    "message": "そして、もう片方は、日本中を手玉に取り、そして史上最年少で文展特選という偉業を成し遂げた。"
  },
  {
    "message": "ここから、さらに彼との実力差が出たとしたら、俺は二度とこの男の前に出る事が出来ない。"
  },
  {
    "name": "圭",
    "message": "「草薙直哉――」"
  },
  {
    "name": "圭",
    "message": "「天才――、いや、そんな平凡な言葉じゃ言い表せない」"
  },
  {
    "name": "圭",
    "message": "「放哉先生など足元にも及ばない。いや、あの宮崎破戒先生も、もしかしたら、父親である草薙健一郎すらも、超えるぐらいの桁違いの天賦の才」"
  },
  {
    "name": "圭",
    "message": "「桁違い、圧倒的な力の差」"
  }
]