[
  {
    "message": "世界最高峰の画家であるアリア・ホー・インクはこの時点で、最後の最後でやっと事の重大さに気が付く。"
  },
  {
    "message": "そもそもアリアが会場の異様な空気に気が付いたのはかなり経ってからだ。"
  },
  {
    "message": "長山香奈が円を描き終わり、それが染み出て太陽の様になった辺りであった。"
  },
  {
    "message": "もし仮に、それより早く長山香奈の行動の意味に気が付いていたら、圧倒的な技術を持つアリアはいくらでもこの熱狂を止める手段があった。"
  },
  {
    "message": "それほどに彼女の手札は長山香奈を凌駕していた。"
  },
  {
    "message": "だが、それが出来なかった。"
  },
  {
    "message": "何故か？"
  },
  {
    "message": "それはアリア・ホー・インクが天才であったからとしか言い様がない。"
  },
  {
    "message": "常人では決して生み出せない超人的な集中力を以てしてキャンバスに挑んだ。"
  },
  {
    "message": "アリアは果たしてそこまでの集中力を出すべきだったのだろうか？"
  },
  {
    "message": "12時間もの長い時間、途中休憩を含めて、状況を確認しても良かったハズだ。"
  },
  {
    "message": "それを恐れて長山香奈が行なった行動が挑発だ。"
  },
  {
    "message": "高尚な芸術の戦いにおいて、考えられるかぎりの下世話な世間話をする。"
  },
  {
    "message": "しかも、その会話には「観客席」にまつわる話が入っている。"
  },
  {
    "message": "格下で、さらにくだらない挑発を仕掛けてくる様な相手。"
  },
  {
    "message": "アリアは長山香奈によって行われるすべての行為は、自分に対する妨害的なノイズだと判断する。"
  },
  {
    "message": "故に深く潜った。"
  },
  {
    "message": "坐禅における瞑想に匹敵するとてつもない集中力。"
  },
  {
    "message": "坐禅の極地では、火が涼しく、氷が温かく感じると言われる。"
  },
  {
    "message": "アリアもこれに近い精神状態でキャンバスに向かった。"
  },
  {
    "message": "それが仇となった。"
  },
  {
    "message": "アリアと違い、長山香奈の行為はすべて大衆扇動のために行われていた。"
  },
  {
    "message": "まるで、精密な魔法でも調合しているかの様に丁寧に行われた絵の具作り。"
  },
  {
    "message": "その後に通常ならば苦行以外の何ものでもない、長い沈黙の直立。"
  },
  {
    "message": "その後再開されたのは透明な塗料による描写。"
  },
  {
    "message": "すべてが不可解でありながら。\r\nすべてに深遠な意味が潜んでいるかの様な振る舞い。"
  },
  {
    "message": "大衆の期待が時間と共に蓄積していく。"
  },
  {
    "message": "あるいは、この期待の蓄積は、解放されたいがために、あえて長山香奈の扇動に乗ったのかもしれない。"
  },
  {
    "message": "その期待という緊張がピークに達した時に、はじめて形あるものを生み出した。"
  },
  {
    "message": "それは昨日の草薙直哉がした逆転劇の再来を思わせる。"
  },
  {
    "message": "宮崎みすゞと草薙直哉の戦いと、今ここで行われている戦いの本質的な差など関係ない。"
  },
  {
    "message": "誰か一人が、限界まで蓄積した期待のダムを決壊させる一声を出せばいい。"
  },
  {
    "message": "なんだったらそれすらも長山香奈の息が掛かった人間の仕業でも良い。"
  },
  {
    "message": "ただ一度崩れてしまえば、あとは感情がなだれ込むしかない。"
  },
  {
    "message": "俺と坂本さんが会話出来ないほどの歓声。"
  },
  {
    "message": "そんな巨大な感情の渦に巻き込まれた観客がまともな判断など下せるわけがない。"
  },
  {
    "message": "否、仮にすこしばかりの理性が残っていたとしても、やはり昨日の逆転劇の再来という誘惑には勝てないだろう。"
  },
  {
    "message": "人は得てして、ただ向かいたい感情のためだけに判断し、行動する。"
  },
  {
    "message": "そこに理性は介在しない。"
  },
  {
    "message": "「天才を殺すのはいつでも我々凡人だ」"
  },
  {
    "message": "長山香奈が発したこの言葉はどこまでも正しい。"
  },
  {
    "message": "ただし彼女が言った。"
  },
  {
    "message": "「凡人は凡人をよく知る」"
  },
  {
    "message": "は確実に嘘である。"
  },
  {
    "message": "凡人はみずからの凡人性に無自覚だ。"
  },
  {
    "message": "なんなら自分はいつでも正しく冷静な判断が出来ると思い込んでいる。"
  },
  {
    "message": "だが彼女は違う。"
  },
  {
    "message": "凡人である事に、打ちのめされながらも、それでもどこまでも諦めずに、天才に立ち向かい続けた非凡な人間だけが至れる境地。"
  },
  {
    "message": "凡人である事にどこまでも自覚的な天才的凡人。"
  },
  {
    "message": "自らをフェイクであると称し、実際にその手法は偽物に溢れている。"
  },
  {
    "message": "だがそれこそが、フェイクである事を恐れぬ彼女こそが、本物を殺す事が唯一許された凡人。トランプのジョーカーになり得る。"
  },
  {
    "message": "けたたましい音が勝負の終わりを告げる。"
  },
  {
    "message": "長山香奈はそのままその場に立ち尽くし。\r\nアリア・ホー・インクはその場で崩れ落ちる。"
  },
  {
    "message": "その明暗ある姿は、さらなる歓声を狂気の渦にまで育て上げてしまう。"
  },
  {
    "message": "当然、審査員は当惑する。"
  },
  {
    "message": "どれほど大衆が大騒ぎしようがプロの目からみればその出来は歴然だからだ。"
  },
  {
    "message": "ここでも長山香奈が有利に働く仕組みが発動している。"
  },
  {
    "message": "そもそもこの勝負の勝敗がなにで決まるのかを審査員が理解していない。"
  },
  {
    "message": "というよりも理解しようがない。"
  },
  {
    "message": "この勝負方法は、故草薙健一郎が考案し、彼が好んで使ったとだけ知らされている。"
  },
  {
    "message": "さらに草薙健一郎によって行われていた勝負を見た人間は審査員にはいない。"
  },
  {
    "message": "もちろん草薙健一郎がどの様な基準で物事を判断するかも真に理解出来る者など\r\nいない。"
  },
  {
    "message": "草薙健一郎もまた規格外の天才であり、彼の思考と美意識などなぞる事は出来ない。"
  },
  {
    "message": "だとしたら、この勝負はたった一回だけの前例がモデルとなる。"
  },
  {
    "message": "そのモデルこそが、草薙直哉と宮崎みすゞの一戦となる。"
  },
  {
    "message": "ただしこれは、パフォーマンス的にも作品的にも草薙直哉が勝っていた。"
  },
  {
    "message": "だから観客のみならず審査員も草薙直哉の勝利を確信することが出来た。"
  },
  {
    "message": "だがこれは――。"
  },
  {
    "message": "観客は長山香奈の勝利を確信している。"
  },
  {
    "message": "パフォーマンス的には長山香奈の勝利と言って良いのだろう。\r\nだが、そもそもこれは絵画の勝負である。"
  },
  {
    "message": "もし審査員が絶対に曲げぬ美を持つ天才性を兼ね備えた批評家であるならば、勝者をアリア・ホー・インクであると断言したであろう。"
  },
  {
    "message": "だが往々にして、組織の中枢にいる人間は天才性を失う。"
  },
  {
    "message": "それがどれほど有能なキュレーターや批評家であってもだ。"
  },
  {
    "message": "元々は天才性を十分兼ね備えた批評家であった者も、組織という枠組で生活する事で、その感覚を鈍化させていかざるを得ない。"
  },
  {
    "message": "その感覚の鈍化こそ「空気を読む」という言葉に他ならない。"
  },
  {
    "message": "まさに審査員は熱狂という空気に負ける。"
  },
  {
    "message": "天才が天才故に、\r\nそして凡人が凡人故に、"
  },
  {
    "message": "まさにその関係性故に、長山香奈が勝利を収めた。"
  },
  {
    "name": "司会者",
    "message": "「それでは次回準決勝戦、一ヶ月後にこの場でお目にかかりましょう！」"
  },
  {
    "message": "その言葉で一回戦の終了が宣言された。"
  },
  {
    "message": "次の勝負で、御桜稟と直接対決するものが決まる。"
  },
  {
    "message": "草薙直哉と長山香奈。"
  },
  {
    "message": "世界的画家二人を破り大番狂わせの戦いとなる。"
  }
]