[{"旁白":"私は弓張学園に戻った。"},
{"旁白":"その門をくぐると、私は屋上を見上げる。"},
{"旁白":"おばさんがいつもの場所でたばこを吸っている姿を見つけた。"},
{"静流":"「おばさんちょっと話があるんだけど……」"},
{"紗希":"「おやおや、怖い顔してどうしたんだい？」"},
{"静流":"「私はさっきまで、麗華に会ってました」"},
{"紗希":"「なるほど」"},
{"旁白":"おばさんはたばこに火をつけた。"},
{"旁白":"「話を聞こうか」と言っている様に思えて、麗華から聞いた事をすべて話した。"},
{"旁白":"圭の母親、恩田霧乃の事、そしてその血筋となる恩田家、さらには宮崎破戒の事、\r\n宮崎絵画学校の事。"},
{"静流":"「麗華が勘ぐるのも仕方が無いと思う」"},
{"静流":"「おばさんは圭の血筋を知っていて、中村の人間に黙っていた。\r\nそして、ゆかりでもある宮崎絵画学校に圭を通わせた」"},
{"静流":"「黙っていたのはいいと思う。\r\nそれを知ったら中村家は圭を利用しようとするからさ！\r\nだけど、何故、宮崎絵画学校に通わせたの！？」"},
{"静流":"「そんな事したら、怪しまれるじゃない。なのに何故そんな事をしたの？\r\nもしかして、それって圭の才能が欲しかったから？\r\nおばさんまで圭をそういう風に見ていたの！？」"},
{"旁白":"煙を吐き出した後に、おばさんはしゃべりはじめる。"},
{"紗希":"「やれやれ、静流にまでそう思われてしまうとはな」"},
{"静流":"「違うのですか？」"},
{"紗希":"「信じるか信じないかは静流の自由だ」"},
{"紗希":"「だが、誓って言おう、私は圭の血筋の事など知りはしなかった」"},
{"静流":"「だったら、何故、宮崎絵画学校に！？」"},
{"紗希":"「私もその事を今ここで考えていたところだよ。\r\nこれを読みながらね」"},
{"旁白":"そう言うと、おばさんは手元の手紙を見せた。"},
{"旁白":"古そうなものだった。"},
{"紗希":"「逆に、私はあの時に彼女の身辺調査をしておくべきだったのかもしれない」"},
{"紗希":"「ただ、彼女は自分の出自を隠していたし、私は私で、そこまでして彼女の事を\r\n調べようとしなかった」"},
{"紗希":"「私は甘いな。\r\n策士になるのであれば、徹底的に策士になるべきだ。冷酷な合理性を手に入れる\r\nべきだ。だが、その覚悟が私には無かったのだろうな」"},
{"旁白":"おばさんが新しいたばこに火をつける。"},
{"紗希":"「霧乃さんは世間知らずで、臆病な性格でね。\r\n中村章一に目をつけられたのは災難だったが、彼女自身、少し男を見る目も\r\nなさすぎだった」"},
{"紗希":"「なんでも学生時代に男と家を飛び出したらしい。\r\nだが、この男がまったく仕事をせずに遊んでばかり、霧乃さんが働く事になった」"},
{"紗希":"「不運というかなんというか、\r\nその仕事場がよりにもよって中村章一が出入りする事務所だった。\r\nまぁ、霧乃さんは綺麗な人だったからな。無理矢理章一に襲われたらしい」"},
{"静流":"「それ犯罪じゃないですか？」"},
{"紗希":"「ああ、普通に犯罪だ。だが、こういうものは表に出づらいものだ。\r\n雇用主、いや、それこそ相手は名家の大地主、自分はただの事務員だ。\r\n彼女は泣き寝入りするしかなかったんだろうな」"},
{"静流":"「でも、彼氏がいたのですよね。彼氏に相談したんじゃないんですか？」"},
{"紗希":"「だから、霧乃さんは男を見る目が無いと言っているのだよ。\r\n霧乃さんはすぐにその事を自分の彼氏に相談した」"},
{"紗希":"「だが、その男は、自分の彼女が犯された事よりも、その時に章一が支払った\r\n口止め料の方に目が眩んだ」"},
{"紗希":"「怒るどころか相当喜んだらしいよ。\r\nいざとなったらゆすればいいのだから、今は黙って抱かせてやれ。\r\nこう言ったらしい」"},
{"静流":"「最悪な男ですね。\r\nなんで別れないかなぁ」"},
{"紗希":"「女というのはだね。そういう時にはなかなか別れられないものだよ。静流」"},
{"紗希":"「さらに言えば、駆け落ちした相手だ。ここで、その男を否定してしまったら、\r\n絶縁までされて選んだ自分の道を否定する事になる」"},
{"紗希":"「人間というのはなかなかそういう判断が出来ないものさ。\r\n自分のすべてを捨ててまで選んだ道だ。\r\nそれが大間違いなんて認められるものではない」"},
{"静流":"「駆け落ちって、霧乃さんはその彼氏と籍は入れてたのですか？　\r\n彼氏であって旦那では無かった様な言い方でしたけど」"},
{"紗希":"「霧乃さんは結婚していたつもりだったらしい。だが事実は違った」"},
{"紗希":"「二人は籍には入って無かった」"},
{"静流":"「何故、そんな事に？」"},
{"紗希":"「男は、霧乃さんには籍は入れた。婚姻届は出した。と言っていたらしいよ。\r\nだが男が逃げたのち、霧乃さんが彼の机をあさると、彼女の欄だけ書かれた\r\n婚姻届が出てきたらしい」"},
{"静流":"「なっ、そ、その男は何を考えているんですか？」"},
{"紗希":"「何も考えてないのだろう。考えないからそんな事が出来る。\r\nたぶん、その場その場で取り繕うだけの人生な男だったんだろうね」"},
{"紗希":"「霧乃さんは言われるがままに、何度も章一に抱かれた。\r\nそのたびにお金が渡され、男も喜んだ」"},
{"紗希":"「霧乃さんも自分が我慢すればいいんだ。と思ったらしいよ。\r\nだが、それだけじゃすまなくなった」"},
{"静流":"「それって……」"},
{"紗希":"「ああ、とうとう霧乃さんは身ごもってしまった」"},
{"紗希":"「当然、くだんの彼氏とやらは当初の予定通りに中村をゆすろうとした。\r\nこの男は、弓張の出身ではなかったので、中村家というのがどんなものかまったく\r\n知らなかったらしい。たぶん、ただの会社の社長ぐらいだと思っていたのだろう」"},
{"紗希":"「当然、そんなチンピラが脅せる相手ではない。\r\n彼氏は逃げたという話だが、案外どこかに沈められていたりするかもしれないね」"},
{"静流":"「え？　中村家ってそんな事するのですか？」"},
{"紗希":"「いや、さすがに、そんなチンピラ相手にそこまでしないと思うよ。\r\n今のは私の願望だよ。そんな男なんぞ、土か海の底かに沈めておいて\r\nほしいものだ」"},
{"旁白":"過激な願望だが、そこは私も頷ける。"},
{"紗希":"「そして、妊娠した霧乃さんだけが残された」"},
{"静流":"「そこが分からないのですが、何故、中村家はその子を認知したのですか？　\r\nその霧乃さんって人は彼氏とも関係を持っていたのでしょ？　\r\n中村の子供である確証はないでしょう」"},
{"紗希":"「彼氏とはほとんどそういう関係は無かったらしい。\r\nとは言っても、それと中村家が圭を認知した事は関係ない」"},
{"静流":"「だったら何故？」"},
{"紗希":"「中村家というのは、妾の子を絶対に手放さないのだよ。\r\n妾の子は、とある屋敷に集められる。埋木舎という名の屋敷にな」"},
{"静流":"「なんで妾の子を集めるのですか？」"},
{"紗希":"「古い伝承に取り憑かれているんだよ。\r\nだから中村は埋木舎に妾の子が生んだ娘を集める」"},
{"静流":"「娘を集める？　え？　でも圭って男の子ですよね」"},
{"紗希":"「それがなんというかねぇ。運が良いのか悪いのか分からないが、\r\n圭はね。何故か生まれるその時まで、女の子だと思われていたんだよ」"},
{"紗希":"「医者すらびっくりしていたよ。なんで間違えたのかってね」"},
{"紗希":"「章一はがっかりしていたよ。妾の子で必要なのは女と決まっていてな。\r\n男だったらどうしようもない」"},
{"紗希":"「最初は霧乃さんに突き返す。認知などしない。と言っていたが、あの人は間抜け\r\nだから、秘書に圭の出生届けを中村で出す様に指示していたのを忘れていてな。\r\nそれが受理されていたものだから、圭は中村の子供になってしまった」"},
{"紗希":"「最初こそ怒っていた章一だが、徐々に圭に対する興味も失っていった。\r\nそもそも、家になんかほとんど帰らない人だったし、圭が家にいようがいまいが\r\n関係なかったのだろうな」"},
{"紗希":"「ずっと怒っていたのはむしろ妹の麗華だね。彼女は絶対に許さないの一点張り\r\nだった」"},
{"紗希":"「私は圭を霧乃さんに返そうといろいろ画策もしたのだが、霧乃さん自身が精神的に参ってしまっていてな。とても子育て出来る状況では無かった」"},
{"紗希":"「私は悩んだよ。このまま中村に圭をとどめておくべきか、霧乃さんに託すべきか」"},
{"静流":"「でも、おばさんは圭を手元に残す事にした」"},
{"紗希":"「ああ、そうだ」"},
{"紗希":"「いつか、圭が決めてくれるだろう。\r\n自分が何処に行くべきか。\r\nその時まで、この子は私が育てようと思った」"},
{"紗希":"「もし、その時が来て、私を恨んでいたとしたら、それも引き受けよう。\r\nそう思った」"},
{"静流":"「だったら、今回だって、ちゃんと守ってあげるべきだったでしょう。\r\n圭にはまだ自分が行くべき場所を決める能力はないと思います」"},
{"紗希":"「そうだね。圭はまだ幼い……」"},
{"静流":"「だったら！」"},
{"紗希":"「そんな幼い圭に、私は言われたんだよ」"},
{"紗希":"「私のところには行けないと……」"},
{"紗希":"「情け無い話だ」"},
{"静流":"「何故ですか？　圭はおばさんの事慕ってたのではないですか？」"},
{"紗希":"「ああ、そうだな。だからなんだろう。\r\n迷惑をかけたくない。そんな風に考えたのかもしれない」"},
{"紗希":"「それと、もう一つ。\r\n彼は、たぶん甘えたくなかったんだと思う」"},
{"静流":"「甘えたくない？」"},
{"紗希":"「圭はね。自分の力であの家から出て行こうとしている」"},
{"静流":"「そんな、あの年齢でそれはないでしょう」"},
{"紗希":"「それが、圭なら出来たんだよ……。\r\nそして、その事を他ならぬ、圭が一番よく知っているんだ」"},
{"静流":"「どういう事ですか？」"},
{"紗希":"「今回の離婚騒動より数年前、ちょうど三年ぐらい前になるか。\r\n圭は宮崎絵画学校に通っている」"},
{"静流":"「おばさんが通わせたのですよね」"},
{"紗希":"「実際に通わせたのは私だが、あそこには紹介者が必要なんだよ。\r\n当時の私は、宮崎絵画学校と関わりは無かったし、圭をあそこで学ばせよう\r\nなんて思ってもいなかった」"},
{"紗希":"「なのだが、知人がね。\r\n圭の絵を見て、あの絵画学校で学べと言ってきたんだよ」"},
{"紗希":"「私ももともと圭には才能があると思っていた。だから、章一に反対されながらも、それなりの絵画教室に通わせていたんだ」"},
{"紗希":"「真琴も一緒に通っていた」"},
{"紗希":"「だが、私は圭の絵に違和感を覚えていた。\r\nこれは子供が描く絵なのだろうか？　ってね」"},
{"紗希":"「だから、知り合いに絵を送った。\r\nそしたら、すぐに手紙が帰ってきたよ。\r\n宮崎絵画学校への紹介状と共にね」"},
{"紗希":"「その時の手紙がこれだよ」"},
{"旁白":"おばさんは先ほどの手紙を広げる。"},
{"紗希":"「俺の紹介状があれば門はくぐれる。\r\nあとはあの頑固ジジィが認めるか、認めないか、だけだ」"},
{"紗希":"「恩田はいいやつだが、まだ幼い子を宮崎絵画学校に入れるかどうかの判断は\r\n出来ないだろう。かならず破戒先生が決める事になる」"},
{"紗希":"「破戒先生は俺の事を嫌ってはいるが、それでもその観察眼は確かだ。\r\n間違いなく、あの人ならば俺と同じ結論に達すると思う」"},
{"紗希":"「こいつは世界的な芸術家になる。\r\n俺や破戒先生すら超えるかもしれない」"},
{"紗希":"「百年に一人の天才かもしれない」"},
{"紗希":"「いや、それは言い過ぎかもしれない。\r\n俺もあの人も現役最強の天才だし」"},
{"紗希":"「なに書いてるんだか……あの男」"},
{"紗希":"「ただ、そんな予感をさせる絵ではある。\r\n天才の開花に早すぎるという事はない」"},
{"紗希":"「こいつと俺の息子ならば、あるいは、共に良きライバルになるかもしれない」"},
{"紗希":"「夢は多ければ、多いほどいい。\r\nその種は多ければ、多いほどいい」"},
{"紗希":"「その種を大地に蒔け」"},
{"紗希":"「それはいつか、太陽の様な輝きをもって我々の前にあらわれるだろう」"},
{"紗希":"「そんなヤツに、俺の息子がどう挑むのか、今から楽しみでしょうがない」"},
{"紗希":"「以上だ」"},
{"旁白":"おばさんは手紙を二つに折りたたんだ。"},
{"紗希":"「私は愚かにも、この手紙を圭に見せてしまったんだよ」"},
{"紗希":"「ただ、宮崎絵画学校に通わせれば良かったのかもしれない。\r\n圭は絵が好きだ。なんの疑問もなく入学してくれるだろう」"},
{"紗希":"「にもかかわらず、やはり私は圭に知って欲しかったんだ」"},
{"紗希":"「圭の才能を、圭を認める人間がいるという事を……」"},
{"静流":"「その知り合いって誰なんですか？」"},
{"紗希":"「草薙健一郎。ニューヨークを拠点として活躍している芸術家だ」"},
{"紗希":"「と言っても、去年から国内ではその息子の草薙直哉の方が有名だな。\r\nあの名画『火水』でマスコミを騒がせ、さらに史上最年少で文展特選受賞」"},
{"紗希":"「あまりにも恐ろしく鋭い視線を持ち、その前に立つ大人達は、少年に何かを\r\n見透かされた様な気がして震えるという」"},
{"紗希":"「激怒した老画家にステッキで殴られた事もあるらしいぞ」"},
{"静流":"「へぇ、そんな子がいるんだ」"},
{"紗希":"「そんな事すら知らないのか……静流。\r\n結構テレビで騒がれていたぞ」"},
{"静流":"「いやぁ、私ってばほとんどテレビとか見ないんでぇ」"},
{"紗希":"「本当にお前は陶磁器以外に興味がないのだな」"},
{"紗希":"「草薙健一郎というのはその神童の親だ。\r\n宮崎破戒先生の弟子であった頃もあったのだが、大げんかしてな。\r\n宮崎絵画学校を追い出された経歴がある」"},
{"紗希":"「草薙健一郎は海外で有名だったが、当時は国内ではほとんど知られて無かった。\r\nだから、草薙健一郎の作品を圭が目にするのも一苦労だった」"},
{"紗希":"「私が、この手紙を圭に見せる前に、あいつは草薙健一郎の作品を見ていた」"},
{"紗希":"「だからなのか知らないが、この手紙を受け取って、その内容を目にした圭は、\r\nその場で崩れ落ちるかの様だったよ」"},
{"紗希":"「俺は認められたのか？\r\nあの天才に？」"},
{"紗希":"「そんな事を言っていたよ」"},
{"静流":"「草薙健一郎……どこかで聞いた事があるような……\r\nって！　あのすごいデッサンの人か！」"},
{"紗希":"「静流は草薙健一郎のデッサンを見たことがあるのか？」"},
{"静流":"「はい！　弓張の美術準備室で藍が見つけて！」"},
{"紗希":"「なるほど、あそこにはそんなお宝まで眠っているのか。\r\nそれは大事にしないといけないなぁ」"},
{"静流":"「そうですね。全部ちゃんとした場所に保管した方がいいですよ。\r\nあれ、今後相当な値段になりますよ」"},
{"紗希":"「保管などしたら、生徒達が見る事が出来ないだろう」"},
{"紗希":"「せっかくの宝物なのだから、ちゃんと分かる生徒が見つけられる場所に置いて\r\nおかなければならない」"},
{"紗希":"「楽しみじゃないか、これからどれだけの生徒がその絵の価値に気がつくか」"},
{"静流":"「おばさんって、そういうの好きですよね」"},
{"紗希":"「そういうのって？」"},
{"静流":"「手のひらで人を踊らせる様な事。\r\nそんな性格だから、怖がられるんですよ」"},
{"紗希":"「そういうつもりではないのだけどねぇ」"},
{"静流":"「あえて、草薙健一郎の絵を美術準備室においておくなんて、まんまそれじゃない\r\nですか」"},
{"紗希":"「でも、その方が楽しいじゃないか。\r\n美術準備室にお宝が眠っている。どれほどの生徒がその事に気がつけるか？」"},
{"紗希":"「それに、それこそ草薙くんが一番好きそうな事だし……」"},
{"旁白":"なんかすごくうれしそうにおばさんが笑った。"},
{"旁白":"あと、なんか、「草薙くん」とか馴れ馴れしく名前をよんだ。"},
{"静流":"「じト……」"},
{"紗希":"「な、なんだね？　静流？」"},
{"静流":"「おばさんと草薙健一郎ってなんかありました？」"},
{"紗希":"「な、何がだね？」"},
{"静流":"「今まで見た事もない様な顔してましたから……」"},
{"紗希":"「な、何を言っている。そんなわけないだろう……。\r\nい、いまさら……」"},
{"静流":"「はぁ、そうですかぁ」"},
{"旁白":"なんだかなぁ。"},
{"旁白":"不倫とかしてねぇだろうなぁ。"},
{"旁白":"まんま今、乙女の瞳だったぞ。"},
{"紗希":"「と、とりあえずだ。これが私の知っている圭のすべてだ」"},
{"旁白":"おばさんは背中を向ける。"},
{"紗希":"「信じてもらおうとは思わない。\r\n私が圭の才能を利用しようとしていたと思われていてもかまわない」"},
{"紗希":"「実際、私はそう思われても仕方が無い生き方をしてきたんだ」"},
{"静流":"「なに言ってるんですか、そんな策士だったら、さっきみたいな顔は出来ませんよ」"},
{"紗希":"「ち、違う、草薙くん、じゃなかった！\r\n草薙健一郎に関しては、決して何もない！」"},
{"静流":"「はぁ、そうですか……」"},
{"旁白":"もう少し、こういう部分が見えてれば、この人も敵が少ないのになぁ。"},
{"旁白":"いつも隙がなさ過ぎなんだよ。おばさんは。"},
{"紗希":"「そういえば、引っ越しの手伝いのお礼をしてなかったな」"},
{"静流":"「お礼されるほど何もしてませんけどね」"},
{"紗希":"「いや、真琴の話し相手になってくれた。それだけでも十分だよ」"},
{"紗希":"「私の部屋の隣の納戸に未開封の段ボールが三つある。\r\nいろいろな陶磁器が入っている。一つだけ気に入ったものをやろう」"},
{"静流":"「マジですか！？」"},
{"紗希":"「ただし一つだからな。結構高価な陶磁器も混ざっているが――」"},
{"静流":"「贋作、真作織り交ぜて入れてあるのでしょ？」"},
{"紗希":"「良く分かっているね。一番高いもので五十万ぐらいのもの。\r\nただし、かなり良く出来た偽物も混ざっている」"},
{"静流":"「本物を見分けろと」"},
{"紗希":"「いいや、出来たら、一番高いのは勘弁してもらいたいな」"},
{"静流":"「そんな事言われても、気に入ったものを持って帰りますよ」"},
{"紗希":"「静流ならそうするだろうな。\r\n私はまだ用事があるから、お前は先に鳥谷の家にいって選んできていいぞ」"},
{"静流":"「なるほど、では、鳥谷静流。とっとと帰らせて頂きます！」"},
{"紗希":"「ああ……」"},
{"静流":"「ふむ……」"},
{"旁白":"沢山のキャンバスや段ボール、さらには大量の本。\r\nいろいろなものが詰め込まれた納戸で一人私は悩んでいた。"},
{"旁白":"どの陶磁器にするか。"},
{"旁白":"何故ならば、"},
{"静流":"「これが五十万円なのは間違いないのだけど……」"},
{"旁白":"それはたしかに売値五十万円の壺だった。"},
{"旁白":"ただし、デパートなどで並んでたら百万円はするだろう。"},
{"静流":"「これは百万円の価値とみるか、五十万円の価値とみるか……」"},
{"静流":"「どっちにしてもなぁ……」"},
{"旁白":"これを売っぱらっても、麗華との三百万円には届かない。"},
{"旁白":"そもそも、あの程度の手伝いをしたぐらいで五十万円の壺を手に入れるのは気が\r\n引ける。"},
{"静流":"「こっちの皿はたぶんお店で飾られてたら十万。けど場所によって値切れば三万円\r\nぐらいまで下がるヤツだなぁ」"},
{"静流":"「むしろ、こっちのセットで一万円ぐらいで買えそうな茶器が無難か……」"},
{"旁白":"悩ましい。"},
{"旁白":"ごろりと寝っ転がると、可愛らしい葛籠が目に入った。"},
{"静流":"「あれだったら値段的にもお手頃だしいいなぁ」"},
{"旁白":"新品ならば六万から七万円ほど、あのぐらい年季が入ったものならば一万も\r\nしないで手に入れる事が出来るだろう。溜塗りが渋い。"},
{"静流":"「うーん段ボールの中からって言われたんだけどなぁ」"},
{"旁白":"などと言いながら、私は葛籠を持ち上げる。"},
{"静流":"「ん？　中に何か入っている？」"},
{"旁白":"持ち上げた瞬間、わりかし軽かったので、何も入って無いと思ったが、中で何かが\r\n転がる音がした。"},
{"静流":"「動かしたら、まずいもんかなぁ……」"},
{"旁白":"私は葛籠の中をあけてみる。"},
{"静流":"「なんだこりゃ？」"},
{"旁白":"葛籠の中には、古い和帳と帳簿と、雑誌の記事の切り抜きらしい紙が、\r\nまとめて入っていた。"},
{"旁白":"美術記事の切り抜きは、経年ですっかり色褪せているが、\r\n写真つきで展覧会を紹介しているようだった。"},
{"旁白":"和帳と帳簿は、かなり古そうだ。\r\n江戸時代や明治時代の物と言われても、おそらく納得できるだろう。"},
{"静流":"「でも葛籠はわりかし新しいものだよなぁ」"},
{"旁白":"それなりに使用感はあるが、葛籠はおそらく数十年も経っていない。"},
{"旁白":"私は雑誌の切り抜きを読んでみる。"},
{"静流":"「なになに？」"},
{"静流":"「ジャポニスムの熱狂～パリの生活を彩った日本の美～」"},
{"静流":"「弓張市立博物館にて開催中の本展は、1878年のパリ万国博覧会に象徴されるパリにおけるジャポニスムの熱狂を……」"},
{"旁白":"当時フランスで盛んに輸入された美術工芸品や、印象派の絵画、\r\nまた浮世絵や印象派を題材としてフランスで作られた陶磁器を通して、\r\n多角的に紹介している。"},
{"静流":"「本展覧会は４章からなる構成で、『１章：応接間～家族の肖像～』『２章：サロン・ジャポネ～女たちの蒐集～』『３章：書斎～男たちの蒐集～』『４章：ダイニング～パリを魅了した陶磁器たち～』となっている」"},
{"静流":"「この展覧会の見所のひとつは、印象派や同時代の絵画をもとに、当時の\r\n美術・工芸品を用いて再現した“部屋”である」"},
{"静流":"「『１章：応接間～家族の肖像～』では、ルノワールの代表的な肖像画である\r\n『シャルパンティエ夫人と子どもたち』の部屋を」"},
{"静流":"「『２章：サロン・ジャポネ～女たちの蒐集～』では、印象派ではないが、同時代でいち早くジャポニスムをモチーフとして取り入れたジェームズ・ティソの\r\n『日本の工芸品を眺める娘たち』の部屋を」"},
{"静流":"「『３章：書斎～男たちの蒐集～』では、エドゥアール・マネの『エミール・ゾラの肖像』の部屋を、それぞれの絵を元に再現している」"},
{"静流":"「部屋に飾られた個々の工芸品を楽しんだあとは、見比べやすい位置に飾ってある\r\n元になった絵と、再現された部屋とを、見比べてみるのもいいだろう」"},
{"静流":"「『４章：ダイニング～パリを魅了した陶磁器たち～』は、他の部屋とは異なり、１９世紀の実在したダイニングが元になっている」"},
{"静流":"「テーブルに並べられたテーブルウェアは、画家でありエッチング作家の\r\nフェリックス・ブラックモンが手がけた≪ルソー≫シリーズを中心に\r\nセッティングされている」"},
{"静流":"「≪ルソー≫シリーズのモチーフの大半は北斎漫画から引用されており、\r\n食器の近くには、判明している元絵も併せて展示されている」"},
{"静流":"「フェリックス・ブラックモンには、フランスの美術家として浮世絵を最初に\r\n『発見』したという逸話があり、日本美術を研究する美術家や評論家たちの\r\nグループにも創立から関わっている」"},
{"静流":"「マネやボードレールとも友人で、第一回印象派展にも出品し、\r\n印象派の画家や、彼らを評価した批評家とも親交があった」"},
{"静流":"「ブラックモンは、日本美術品の熱心な蒐集家でもあり陶磁器会社を経営する\r\nシャルル・ダビランドと出会い、ダビラント社の絵付けやデザインの中心に\r\nなるオートゥイユ工房の芸術監督に就任する」"},
{"静流":"「フェリックス・ブラックモンってたしか銅版画家だったっけなぁ。\r\n陶磁器だと、どっちかというかオートゥイユ工房の指揮をしていた事で\r\n有名だけど」"},
{"旁白":"あれだよな。輸入された磁器を包んでた『北斎漫画』を見て驚いた有名な逸話が、たしかこの人だった様な……。"},
{"静流":"「ダビラント社って、アメリカ人のダヴィッド・ダビランドがフランスのリモージュに作った工場だよなぁ」"},
{"静流":"「ここに出てくるシャルル・ダビランドはダヴィッドの息子で、ダビラント社の\r\n事業を継承し拡大させた人物だよね」"},
{"旁白":"ダビラント社はリモージュ磁器を語る上では決して外せないというか、むしろその黄金期を作り上げた会社だ。"},
{"旁白":"なのでこの辺りはそれなりに知っている。"},
{"静流":"「リモージュかぁ……」"},
{"旁白":"リモージュといえば、その近郊にあるサンティリエ=ラ=ペルシュから採掘される\r\n良質なカオリンが有名だ。"},
{"旁白":"このカオリンこそが硬質磁器制作に欠かせない粘土で、実はこのフランスの\r\nリモージュとドイツのマイセン、それぞれの近郊でカオリンが発見されるまで、\r\nヨーロッパ特有の硬質磁器を作る事が出来なかった。"},
{"静流":"「カオリンといえば、その名前の由来にもなった景徳鎮なんだけど、\r\nやっぱりリモージュも憧れるよなぁ、もちろんマイセンもだけど……」"},
{"静流":"「一生に一度はすべてを見ておきたいもんだね」"},
{"旁白":"私はそんな事を思いながらページをめくる。"},
{"静流":"「ブラックモンは1881年に退職しているが、1886年の印象派展でゴーギャンと\r\n出会う。生活苦の中にあった彼にブラックモンは陶芸の仕事を紹介し、\r\nゴーギャンは一冬の間、陶芸を行うことになる」"},
{"静流":"「ダビラント社の工房にはこのように、画家や芸術家が数多く雇われ、\r\n画家たちは大皿や花瓶の素地をキャンバスに、一点物の絵を描いていたので\r\nあった」"},
{"静流":"「印象派の画家で熱心に浮世絵を収集したのは、ゴッホとモネが特に有名である。\r\nゴッホはパリに二軒あった日本美術の店のうちのひとつ、サミュエル・ビングの\r\n店に足繁く通い、浮世絵を買い集めている」"},
{"静流":"「モネもまた様々な方法で浮世絵を手に入れており、それらの浮世絵の構図に\r\n着想を得たり、念頭においたり、影響を受けたりした絵を多数描いている」"},
{"静流":"「1876年の第二回印象派展に出品され好評を博した『ラ・ジャポネーズ』は、\r\nジャポニスムの要素をふんだんに取り入れた作品であり、１０年前に\r\nサロン出品された『緑衣の女』の対として制作されたと言われている」"},
{"旁白":"知っている様な知らない様な話が沢山出てきたが、そこにこれといった違和感は\r\n無かった。"},
{"旁白":"ただ、以下のくだりから少し気になる記述が出てくる。"},
{"静流":"「1876年に、モネはサミュエル・ビングを通じて、一人の日本人から一枚の浮世絵を手に入れており、それに影響を受けて一枚の絵画を制作している」"},
{"静流":"「それが、今回の展示品における白眉である、モネの第二の『カササギ』\r\nであり、その絵を図案にした、印象派スタイルの花瓶である」"},
{"静流":"「その浮世絵が第二の『カササギ』に与えた影響は、ゴッホの『夜のカフェテラス』における、広重の『猿わか町夜の景』程度のものと考えられる」"},
{"静流":"「1868年の冬にエルタトで制作された第一の『カササギ』と、\r\n1874年にアルジャントゥイユで制作された第二の『カササギ』は、\r\n明確に連作として描かれたものではない」"},
{"静流":"「しかし全体から受けるイメージの類似性から、晴れた雪景色と小さな鵲の描かれたこの浮世絵を、モネが以前にどこかで見ており……」"},
{"静流":"「それを念頭に置いてエルタトの『カササギ』を描いた後、浮世絵を買い求めた\r\n可能性までは否定できない」"},
{"静流":"「又、印象派の筆致を忠実に写し取ったカササギの花瓶は、1876年から1878年の間に制作されたとなっているが、作者が誰であるかはわかっていない」"},
{"静流":"「ゴーギャンが陶芸の仕事に従事したように、あるいはモネ自らが筆を執ったの\r\nかもしれない。今後の詳細な研究が俟たれるが、もしかしたら……という期待を\r\nかき立てる花瓶である」"},
{"静流":"「ダイニングのメインの棚に飾られたカササギの花瓶と、モネの第二の『カササギ』は、そのインスピレーションの源泉となった浮世絵とあわせて飾られている。\r\n響き合う三つの美を、その目で確かめる絶好の機会だ……」"},
{"静流":"「ふむ……」"},
{"旁白":"絵画史に詳しくない私だが、陶磁器の話題に関してはそれなりの自信がある。"},
{"静流":"「聞いた事ないなぁ……」"},
{"静流":"「カササギの花瓶か……」"},
{"旁白":"それほど重要なものならば、さすがに私でも知っているハズだ。\r\nだが、そんなものが発見されたなどという話は聞いた事がない。"},
{"静流":"「どういう事だこれ？」"},
{"旁白":"私はさらに和帳を手にする。"},
{"旁白":"鳥谷の家は明治時代から美術商として海外と取引をしていたのだけど、\r\n江戸時代から絵草紙屋と繋がりが深かったのは知っている。"},
{"旁白":"この和本の中身は鳥谷正昌という美術商の日記らしい。"},
{"旁白":"なのだけど……。"},
{"静流":"「ふーん。ご先祖様が渡仏。\r\nまぁ、それはいいとして……」"},
{"旁白":"その日記には、ご先祖様鳥谷正昌がモネと出会い、\r\nそして、かつてモネが見たという浮世絵の捜索を頼まれたと書かれている。"},
{"静流":"「ご先祖様がモネと知り合いなんて聞いた事ないぞ。\r\nさすがにそんな誉れ高い事だったら一族で言い伝えられてそうなもんだけどなぁ」"},
{"旁白":"モネが幼少期に見かけたというカササギと雪景色の浮世絵。"},
{"旁白":"それを探して欲しいとあの印象派の巨匠クロード・モネに頼まれたのだ。"},
{"旁白":"我が一族にそんな事があったのも驚きだが、もっと驚くのは、\r\nその頃のモネは、まだ名が売れておらず、お金を払う事が出来なかったらしい。"},
{"旁白":"なので、印象派に強い興味を示していたご先祖様は、\r\n浮世絵と同じ構図のモネの油絵を交換条件に、その浮世絵をモネに譲ったらしい。"},
{"旁白":"つまり、鳥谷正昌はモネの幻の絵画。第二のカササギを手に入れた事になる。"},
{"静流":"「という事は、その幻の絵画はいまだ鳥谷家にあるって事になるのか！？」"},
{"旁白":"さらに気になる事がある。"},
{"静流":"「それほどまでにモネを虜にした浮世絵……」"},
{"旁白":"その浮世絵の作者は『狩山青鷺』というらしい。"},
{"旁白":"私はおばさんの部屋にあるPCを立ち上げる。"},
{"旁白":"引っ越ししてすぐに回線は引いていた様で、いろいろ検索する事が出来た。"},
{"静流":"「うむぅ……」"},
{"旁白":"『狩山青鷺』などという名前は検索に引っかからない。"},
{"静流":"「カササギの花瓶といい、この狩山青鷺という浮世絵師にしても……」"},
{"旁白":"何故これほど知られていない？"},
{"静流":"「うーん」"},
{"旁白":"なんか怪しいというか……胡散臭いというか……。"},
{"紗希":"「なんだ、静流？　まだいたのか？」"}]