[{"旁白":"少女の名前は中村麗華。"},
{"旁白":"私とはかなりの古い付き合いで、かれこれ小学生からの付き合いになる。"},
{"旁白":"ちなみに彼女は、この学園の理事長の妹にあたる。"},
{"旁白":"ここの理事長って結構な年齢なハズだから、相当年が離れた兄妹となるわけだが、まぁ、お金持ちだしいろいろあるのだろう。"},
{"旁白":"麗華は何かと、自分の家柄を気にした。"},
{"旁白":"もちろん、中村の名こそが彼女のアイデンティティであるのだろうが、\r\nそれ以上に彼女にとって絶対に守らなければならないものでもあった。"},
{"旁白":"自らの姓を神聖化して、家の名を汚すことを極端に嫌い、\r\nだからこそ気丈に立ち振る舞う。"},
{"旁白":"彼女は決して利発ではない。"},
{"旁白":"だからこそ、人並みならぬ努力もしていた。"},
{"旁白":"自分の家に恥じぬ様に、不器用ながらいろいろと努力をしていた。"},
{"旁白":"成績は上のクラスであった。\r\nスポーツに関してもジムに通い、人並み以上の身体を作っていた。"},
{"旁白":"彼女のそんな姿は、私には少々痛々しくも見えた。"},
{"旁白":"彼女は彼女が縋るべきものを、自分の中で絶対化してしまい、\r\nそれが故に、いらぬ敵ばかり作っていた。"},
{"旁白":"中村は絶対。\r\nその考えの前では『この弓張学園すら一族の所有物にすぎない』、\r\nそんな傲慢な思想を含んでいた。"},
{"旁白":"この考えは、その端々に弓張の教師すら見下した態度としてあらわれた。"},
{"旁白":"実際に、何度か教師と衝突する事もあった。\r\nだがそれも初年度のうちだけだった。"},
{"旁白":"次の年になると、教師ですら彼女の考えに楯突く者はいなくなる。"},
{"旁白":"弓張は歴史深い学園であり自由な校風をむねとしていたが、中村章一の代にあっては、それが一変して単なるワンマンオーナーな気質の学園と変わっていたのだ。"},
{"旁白":"麗華のみならず、理事長もまた、中村の人間に楯突く者を許さない性分らしい。"},
{"旁白":"麗華の考え、つまり中村家に楯突く教師など、弓張学園には必要がない。"},
{"旁白":"過去に中村家が弓張の教師と何かあったという話は聞く。\r\nその教師は中村家に相当な痛手を残したらしい。"},
{"旁白":"それにしても目の敵にしすぎなぐらいに楯突く者に容赦が無かった。"},
{"旁白":"麗華の考えは理事長の考え。"},
{"旁白":"彼女は一年もしないうちにこの学園での絶対権力者になっていた。"},
{"旁白":"というと聞こえは悪いが、一概に悪だったというわけでもない。"},
{"旁白":"彼女が教師とぶつかったのは、別段彼女の自分勝手気ままな理由ではない。"},
{"旁白":"彼女は、この学園を更なる名門としたかった様で、\r\n自由という名の元に怠惰な学生生活をおくる輩が許せなかった。"},
{"旁白":"学園の規律を厳しく定めようとしたのだ。"},
{"旁白":"つまり、学生でありながら、学園の運営方針に口を出した。"},
{"旁白":"その時に、大勢の学生と一部の教師を敵に回した。"},
{"旁白":"それでも、彼女は最後まで折れることなく、反抗した者達をねじ伏せていった。"},
{"旁白":"元来、頭はあまり良く無いが、根性だけは人一倍な娘だった。"},
{"旁白":"学園で孤立した時期もあったが、それでも屈する事は無かった。"},
{"旁白":"あるいは私の知らない場所でイジメの様な真似をされていたのかもしれない。"},
{"旁白":"一度、ずぶ濡れの彼女を見た事がある。"},
{"旁白":"心配して声をかけた私に対して麗華は。"},
{"麗華":"「すべって転んだだけです」"},
{"旁白":"と言った。"},
{"旁白":"いやいや、転んでずぶ濡れはないでしょ。と聞いたら。"},
{"麗華":"「たまたまプールがあっただけですわ」"},
{"旁白":"と言った。"},
{"旁白":"負けん気が強かった。"},
{"旁白":"だが、その分、敵に対しては容赦も無かった。"},
{"旁白":"徐々に中村の力で権力を掌握していくと、多くの取り巻きを従えて、\r\nそれまで自分を攻撃してきた生徒を執拗においつめていった。"},
{"旁白":"多くの教師がここから去り、さらにもっと多くの生徒がここから去った。"},
{"旁白":"それまで反抗していたが、麗華の軍門に降った生徒も多い。"},
{"旁白":"忠誠の証にかなりえげつない事をしたとも聞いている。"},
{"旁白":"彼女は暴力よりも、心を折らせる事を得意とした。"},
{"旁白":"どちらにしても、麗華がいじめられていた現場も、麗華が相手を屈服させた現場も、私は見ていない。だから、本当のところは良く分からない。"},
{"旁白":"私といえば、そもそも学園でのいざこざなどとは無縁で、ずっと土を練っていた。"},
{"旁白":"その頃の私は、人間よりも土を愛していた。"},
{"旁白":"規律を重んじる麗華だったから、本来、私の様に授業などもまともに受けずに、\r\n土をこねくり回している輩など許すはずもなさそうだが、彼女は私の行為をいたく気に入ってくれた。"},
{"麗華":"「弓張は多くの芸術家を輩出した学校。静流がその一人になってくれれば、\r\n弓張にとっても、中村にとっても素晴らしい事ですわ」"},
{"静流":"「私は中村家の人間じゃないよ」"},
{"麗華":"「いいえ、鳥谷も中村の一族よ」"},
{"旁白":"思い込みの激しい娘だった。"},
{"旁白":"自分が正しいと思う正義のみを貫く少女だった。"},
{"旁白":"それがすべてに正しく向かえば良かったのだと思う。"},
{"旁白":"たぶん、この当時だったら、\r\nボタンの掛け違いに気がつき、やり直す事だって出来たのかもしれない。"},
{"旁白":"誰が悪かった、これが悪かった、なんて事は後からならいくらでも言える。\r\n誰かを悪者に仕立てる事だって容易い。"},
{"旁白":"だけれども、人の世というのはそう簡単なものじゃない。"},
{"旁白":"人が行う罪がすべて悪によるものなら、たぶん世界はもっと平和なのだろうと思う。"},
{"旁白":"たとえば、彼女の人柄を語るのに面白い逸話がある。"},
{"旁白":"彼女が何度か私の作業場に足を運んだ時の話である。"},
{"麗華":"「静流の作品はこれかしら？」"},
{"旁白":"そう言うと、机の上に並んでいる陶器の一つを指さした。"},
{"静流":"「と思う？」"},
{"麗華":"「ええ、そう思うわ」"},
{"静流":"「正解」"},
{"麗華":"「こっちが外部から来られてる陶芸家先生のものじゃなくて？」"},
{"旁白":"ちがう皿を指さす。"},
{"静流":"「そうだね」"},
{"麗華":"「やっぱり、違うわね」"},
{"静流":"「まぁ、そりゃプロと素人ですからねぇ」"},
{"麗華":"「でも静流はいつかこれ以上のものも作れるんじゃない？」"},
{"静流":"「だといいけどね」"},
{"麗華":"「静流なら出来るわ。私は本物と偽物が分かるのだから保証します」"},
{"静流":"「そんなものかねぇ」"},
{"麗華":"「とは言っても、中村の力を使って、って感じですけど」"},
{"静流":"「なにそれ、嫌な言い方」"},
{"麗華":"「別に嫌な言い方じゃないでしょ？　実際、弓張に陶芸の先生が来てくださるのは、私が理事長に許可していただいたからよ」"},
{"静流":"「それ言われるとなぁ」"},
{"旁白":"美術教師が陶芸家を呼んだのはたしかだが、許可したのはここの理事長だ。"},
{"旁白":"そして、そのすべてに手を回してくれていたのは他ならぬ麗華だった。"},
{"旁白":"そういった意味じゃ、中村の力でここまで陶芸をやらせてもらっている。\r\nというのはある。"},
{"麗華":"「私は本物と偽物が分かるのよ。\r\nあなたは、自分の力だけでは本物にはなれないわ。\r\nそう言った意味では私と静流は同じ」"},
{"麗華":"「私達は、家の力を使ってこそ、本物になれる」"},
{"静流":"「んー。肯定したくはないけど、否定は今のところできないね」"},
{"麗華":"「血など関係無く、一人の力で何でも自分は出来る。\r\nと考える方がよっぽど傲慢よ」"},
{"麗華":"「誰だって、血の遺産を受け継いで生きているのだから」"},
{"麗華":"「それを憂鬱と取るか恩恵と取るかは人それぞれだけれども」"},
{"静流":"「血の憂鬱と、血の恩恵か……」"},
{"旁白":"なるほど、麗華にしてはなかなか含蓄がある言葉だ。"},
{"静流":"「でもさ、麗華は本物と偽物が分かるのでしょ？\r\nそれって、自分の能力じゃないの？」"},
{"麗華":"「いいえ、私は本物に囲まれて育ってきましたからね。\r\nだからこそ、本物と偽物、素晴らしいものとつまらないものが分かるの」"},
{"静流":"「大した自信だねぇ」"},
{"麗華":"「当たり前ですわ。我が中村家は、古くから美を愛してきました。\r\nその血を受け継ぐ私の見識眼を以てすれば、なんだってわかります」"},
{"麗華":"「これもあなたが作ったものでしょ？」"},
{"旁白":"一枚の皿を指さした。"},
{"旁白":"くやしいけど正解だ。"},
{"旁白":"それは先日窯出ししたばかりの私の新作だ。"},
{"旁白":"結構な自信作だったのだけど、まだまだって事だなぁ。"},
{"麗華":"「あなたも、私の様に本物に囲まれ続ければ、いつか本物になれますわ。\r\nま、今はまだまだですけど」"},
{"旁白":"反論が出来ない。"},
{"旁白":"実際、麗華は、この年齢にしてはかなりの目利きだった。"},
{"旁白":"私の作品はすべて当てたし、今いる陶芸家先生のものだけじゃなくて、\r\n過去のプロの作品か生徒の作品かまで当てていた。"},
{"旁白":"自宅には相当高価なお宝があると聞いている。"},
{"旁白":"見識眼というのは、たしかにそういう環境から生まれるのかなぁ。と思った。"},
{"旁白":"彼女はこんな感じだったから、憎らしいところもたしかにあったが、\r\nやはり憎みきれないというか、友達なんだろうなぁ。と思った。"},
{"旁白":"そういえばこんな事も言っていたな。"},
{"麗華":"「静流。テオドール・デュレを知っているかしら？」"},
{"静流":"「知らない、誰？」"},
{"麗華":"「知らないのも無理はないわね。\r\nたしかに、ルイ・ルロワの方が有名になっているものね」"},
{"静流":"「いや、そっちも知らない」"},
{"麗華":"「……」"},
{"麗華":"「あなた、本当にものを知らないのね」"},
{"静流":"「いや、普通知らないだろ。誰だぁ？」"},
{"麗華":"「両方とも印象派に対する発言で有名な批評家よ」"},
{"静流":"「印象派、ゴッホとかそういうヤツ？」"},
{"麗華":"「ゴッホは厳密にはポスト印象派よ。印象派らしい印象派の画家と言えば、\r\nクロード・モネではないかしら」"},
{"静流":"「モネって、どんな絵だっけ？」"},
{"麗華":"「印象派の名前の由来にもなった『印象・日の出』が有名だけれども、\r\n国内だと『睡蓮』シリーズや『散歩、日傘をさす女性』など有名ね」"},
{"麗華":"「初期作品だと『カササギ』なんか私は好きね」"},
{"静流":"「んで、その印象派がどうしたって？」"},
{"麗華":"「新しい芸術は新しい批評を必要とするの」"},
{"静流":"「新しい芸術に新しい批評……」"},
{"麗華":"「新しい美には、新しい言葉が必要である。と言えばいいかしら」"},
{"麗華":"「新しい美は、多くの人にとって新奇すぎる。\r\nだから、それを言葉によって、皆に発見させるのよ」"},
{"静流":"「ふーん。そんなもんなの？」"},
{"麗華":"「そうよ。だから、新しい芸術家には、新しい批評家が必要なの」"},
{"麗華":"「ちなみに、ルイ・ルロワという批評家が『印象派』という言葉を世に広げたの」"},
{"静流":"「へぇ、んじゃ『印象派』にとって新しい美を発見した批評家なんだ」"},
{"麗華":"「逆よ。\r\nルイ・ルロワは、新聞で『印象派の展覧会』という題名で痛烈に皮肉ったの」"},
{"麗華":"「はいはい、たしかにこれは印象ですな。印象以外のなにものでもない。\r\n私もそう思う。この絵画から私はたしかに印象を受けたわけだから、これは印象が描かれているという事になるだろう」"},
{"麗華":"「それで？　そんな適当でいい加減な具合で絵画と言えるか？　あの展覧会に\r\nあった海の絵よりも、作りかけの壁紙の方が、よほど良く出来ている位だ」"},
{"麗華":"「当時にルロワが書いた記事よ」"},
{"静流":"「作りかけの壁紙って……相当辛辣だね」"},
{"麗華":"「でも、ルロワが風刺に使った『印象派』という言葉は、多くの人に好感を持たせ、さらに芸術家本人達もその言葉を好んで使った」"},
{"麗華":"「ルロワは痛烈に風刺したつもりで、『印象派』を宣伝してしまったのよ」"},
{"静流":"「そんな事あるんだ」"},
{"麗華":"「それに対して、その名があまり知られていないのが批評家テオドール・デュレ」"},
{"麗華":"「彼はかなり初期の頃から日本の絵画に魅了され、まだ一般人の入国禁止であった日本に滞在して、歌川広重の浮世絵に描かれた東海道を旅した」"},
{"麗華":"「彼はフランスにおけるジャポニスム発展の起点とも言える存在なの」"},
{"静流":"「そんな人なのにあんまり有名でもないんだ」"},
{"麗華":"「やはり、印象派にとって批評と言えばルロワの存在が大きすぎるのね」"},
{"麗華":"「テオドール・デュレは『印象派の画家たち』という本を出版して、世の中に印象派の画家達を紹介したの」"},
{"麗華":"「デュレはアカデミーの芸術にはない美を印象派に感じ取っていた」"},
{"静流":"「なのにその人よりも、嘲笑のために『印象派』という言葉を作った人の方が有名になったんだ」"},
{"旁白":"麗華の顔が明るくなった。"},
{"麗華":"「あなた、新しい芸術家になりなさい」"},
{"静流":"「はぁ？　何それ？」"},
{"麗華":"「この弓張で、この学園で陶芸をやり続ければ、たぶん、いつかあなたならば、\r\n新しい美を見つけ出すわ」"},
{"静流":"「弓張で陶芸しつづけると？　なんだそりゃ？」"},
{"麗華":"「良い土がある場所に、窯は作られる。\r\n基本でしょ」"},
{"静流":"「あ……」"},
{"旁白":"なんか、すんげぇまともな事言われた。"},
{"麗華":"「弓張にある登り窯は千年も前からあると言われているわ……」"},
{"麗華":"「とある伝承と共に……」"},
{"静流":"「伝承？」"},
{"麗華":"「そう、でも、それは伝承に過ぎず、形として残ってはいない」"},
{"静流":"「なにそれ？」"},
{"麗華":"「さぁてね。どういう意味かしら」"},
{"麗華":"「とにかく、あなたは新しい美を作りなさい。\r\nその美に言葉を添えるのは私なのだから――」"},
{"静流":"「はぁ……」"},
{"麗華":"「その時に、私はルロワとしてかデュレとしてか、\r\nそのどちらか――それは分からないけど」"},
{"麗華":"「私が言葉を添えるわ」"},
{"旁白":"一度だがこんな事を言っていた。"},
{"旁白":"学校の成績もそこそこだったが、芸術に関してはとても教養深かった。"},
{"旁白":"だからこそ疎ましくもあり、そして親しかったのだろう。"},
{"旁白":"ルなんとかとジュレとか言う人は知らない。"},
{"旁白":"だけれども、麗華は私が作り出すものに期待していた様だった。"},
{"旁白":"それは今もなのだろうか？"},
{"旁白":"今は友達ではない。"},
{"旁白":"今でも彼女は、私を憎んでいるのだろう――。"}]