[{"旁白":"あれはどれぐらい前だっただろうか？"},
{"旁白":"あまりに古すぎて忘れたが、当時私が弓張学園の二年生だった事は覚えている。"},
{"旁白":"鳥谷静流。"},
{"旁白":"これが私の本名だ。"},
{"旁白":"姓に鳥谷がある事から分かる様に、現弓張学園校長の鳥谷紗希はおばにあたる。"},
{"旁白":"とは言っても、あの頃は紗希おばさんは鳥谷ではなく中村だった。"},
{"旁白":"理事長は中村章一。\r\n紗希おばさんの夫にあたる。"},
{"旁白":"中村家は弓張では相当名の知れた名家であり、さらに弓張学園のオーナーでもあり、その一族はこの学園では格別な扱いを受けていた。"},
{"旁白":"私は鳥谷ではあったが、おばの関係でこの学園では中村家扱いだった。"},
{"旁白":"だからそれこそ学園でお姫様の様に振る舞う事も出来たし、\r\nあるいは暴君の様に振る舞う事も出来たのだろう。"},
{"旁白":"そういう優遇に対して、良い感情も悪い感情もなかった。"},
{"旁白":"私は別段、クラスの誰とも仲良くもなかったし、仲が悪くもなかった。"},
{"旁白":"そんな事よりも、私は他の理由で弓張学園が気に入っていた。"},
{"旁白":"日本広しといえども登り窯がある学校というのはいくつもない。"},
{"旁白":"何故ならば、登り窯というのは大きすぎるからだ。\r\nそもそも、一回で使う薪だけで相当な数が必要であり、費用がバカにならない。"},
{"旁白":"今時、こんなものを作らなくても良質なガス窯はいくらでもあるし、十数個単位で焼き物をするのであればそちらの方が都合が良い。"},
{"旁白":"事実、弓張にも陶磁器用のガス窯が数個置いてある。"},
{"旁白":"ならば、何故弓張には登り窯などというものがあるのか？"},
{"旁白":"なんでも、ここの登り窯はこの学園よりも古くからあるらしい。"},
{"旁白":"この弓張の丘はこの学園がある遙か昔から、宗教的な建築物が多く建ち並んでいた。\r\n登り窯もその宗教儀式のために作られたものだと言う。"},
{"旁白":"初期の頃は当然、今の様な登り窯ではなく、\r\n穴窯といわれる、丘の斜面に穴を開けて天井を土で固めた窯であったらしい。"},
{"旁白":"現在の登り窯は明治期に大改装と共に作られたものだ。"},
{"旁白":"伝承では夢を水に変える器をこの弓張の丘で作っていたと言われる。"},
{"旁白":"そういうのは、あまりに神秘的すぎて私にはどうでも良い話だ。"},
{"旁白":"私はあまり勉学には興味が無かったが、\r\n焼き物には興味があったので、ここに入学出来た事を非常に喜んだ。"},
{"旁白":"もともと美術は得意であったし、美術系でも名門とされる弓張は憧れではあった。"},
{"旁白":"弓張には美術科というのは無かったが、有名人を多く輩出した美術部がある。"},
{"旁白":"故に、ここの美術教師は代々有能な人間が多いらしく、\r\n私がいた頃もとても素晴らしい教師であった。"},
{"旁白":"とは言っても、この教師は焼き物は専門外だったので、わざわざ大学時代の友人の\r\n陶芸家を呼んでくれたりした。"},
{"旁白":"この辺りのコネクション、一生徒のために陶芸家をお呼び出来るというのも芸術の\r\n名門故のものだったのだろう。"},
{"旁白":"陶芸家の先生は弓張学園の出身ではなかった。\r\n最初は、生徒に教えるなどあまり乗り気では無かったらしいが、弓張学園に来て\r\n考えが変わったらしい。"},
{"旁白":"なんでもこの陶芸家先生、人間国宝久部百大先生の弟子だったらしく、三十代であの文展の文展会員賞を受賞している。"},
{"旁白":"文展とは、明治時代から途切れる事なく続く日本最高峰の展覧会と言われる「文部科学省美術展覧会」の略称であり、その文展会員賞受賞者となれば、超偉いらしい（実際どのぐらい偉いか知らんけど）。"},
{"旁白":"そんな偉い先生ですらこの登り窯に魅了されて、わざわざ他の県から週に何度も\r\n弓張学園まで来てくれた。"},
{"旁白":"名前は吉沢緑寺。"},
{"旁白":"今だったら、この人に教わっていたと聞いたら、みんな驚くぐらいの有名な陶芸家になっている。"},
{"旁白":"吉沢先生は私にいろいろな事を教えてくれた。"},
{"静流":"「まず、何故そこに窯があるのか？」"},
{"静流":"「いや、陶器を作るためでしょ？」"},
{"静流":"「そうじゃない。お前は何も分かってない」"},
{"静流":"「そりゃ、わからんがな」"},
{"旁白":"先生曰く。"},
{"吉沢":"「良い土がある場所に、窯は作られる」"},
{"旁白":"陶芸で有名な場所には、かならず近くに良い土がある。"},
{"旁白":"この弓張の丘も非常にめずらしい土が存在する。"},
{"旁白":"伯奇神社と呼ばれる建物の脇を降りると、小川が流れている。"},
{"旁白":"その小川をたどると――"},
{"旁白":"断層が露出した様な滝があらわれる。"},
{"旁白":"それほど大きな滝ではない。"},
{"旁白":"それを取り囲む様な断層の中に、一層だけ不思議な土が存在する。"},
{"旁白":"千年桜の雨が摩訶不思議な粘土の層を作り上げたと伝承にあるらしいが、\r\nそれは良い土があるために後から作られた伝承であろうと先生は推察していた。"},
{"旁白":"実際、先生は大学に依頼して成分表を作ってもらっていたが、非常に複雑で特殊なものであったらしい。"},
{"旁白":"特に弓張の土で作った釉薬は独特な色をしており、他に類を見ないものだ。"},
{"旁白":"吉沢先生曰く、これは弓張釉薬と呼ばれるものらしい。"},
{"旁白":"かなり薄い層なので、非常に貴重なものだという。"},
{"旁白":"たぶん、この土をとり続けたら、この断層そのものが姿を消して、坂道を流れる様な小川になりかねない。"},
{"旁白":"ほとんどの人間が陶芸をやる場合、業者から土を買う。"},
{"旁白":"私が作る時は主に業者の土を使うのだが、先生は違う。"},
{"旁白":"弓張には水車小屋があり、その中には杵と臼がある。\r\n唐臼と言われるもので、これはシーソーの様な形をしており、通常は足で踏んだり\r\nするらしいが、ここにあるものは水車の力で動く。"},
{"旁白":"断層から注意深く削り出した荒土をこれに突っ込んでどんどん突いていく。"},
{"旁白":"通常ならハンマーなどでおこなう作業だが、弓張の丘にはこの様なものもある。\r\n九州の方だと唐臼の他にサコンタなどとも言われるらしいが、こんな場所にあるのは相当めずらしいらしい。"},
{"旁白":"先生曰く、これは弓張に古くからあるものではなく、最近作られたものらしい。\r\n理由は、設計が現代的すぎるとの事だ。"},
{"旁白":"次に水簸という作業だ。"},
{"旁白":"土に水を混ぜる作業だが、この作業で不純物を取り出す。\r\nこの時に、できる限り荒い土も排除しておきたい。"},
{"旁白":"ザルを使うのだが、それでも不純物というのは入ってしまうものだ。"},
{"旁白":"三日ほどしたら、土が沈殿するのでうわずみを捨てる。"},
{"旁白":"その坏土を布でくるみ水分を吸収させる。"},
{"旁白":"坏土とはまさに陶磁器用の素地土の事である。\r\nこの坏土の成分によっていろいろな焼き物の素地が出来上がる。"},
{"旁白":"こうして弓張の坏土が出来る。"},
{"旁白":"これにビニールをかけて寝かせる。\r\nだいたい数ヶ月ほど寝かせると、粘りが出て成形しやすくなる。"},
{"旁白":"そしたら、今度はただひたすら土をこねくり回す作業。"},
{"旁白":"はじめに教わったのは荒練り。粘土の固さを均一にするだけの作業だが、女の私\r\nにはとてつもなく大変な作業であった。"},
{"旁白":"陶芸家の先生がやるとそれだけで綺麗な模様の様なモノが均一にあらわれていた。"},
{"旁白":"次に菊練り。\r\nこれは粘土の空気を抜く作業だが、なかなか骨が折れる。"},
{"旁白":"荒練りと菊練り、これを徹底的に仕込まれた。"},
{"旁白":"そしてやっとの事で陶土が作られる。"},
{"旁白":"菊練りで六キロの粘土でもスムーズに扱える様になった頃、\r\n他の人にとっては同じに見える、粘土というものが、全然違ったものに思えた。"},
{"旁白":"私は女なので、特に念入りに菊練りをする様に仕込まれた。\r\n通常の人の三倍ぐらいヒダが多い菊練りをさせられた。"},
{"旁白":"弓張の粘土をずっと触っていたら、業者から買う他の土地の粘土と弓張の粘土の差も分かってきた。"},
{"旁白":"なるほど、先生が他の県からわざわざ通う理由も良く分かる。"},
{"旁白":"この頃になると本当に土が好きになっていた。"},
{"旁白":"弓張時代は休みなんか利用して、関東だと栃木県の益子焼や茨城県の笠間焼。"},
{"旁白":"古くからある事で有名な岐阜県の美濃焼。そして日本六古窯と呼ばれる、愛知県の瀬戸焼と常滑焼、福井県の越前焼、滋賀県の信楽焼、兵庫県の丹波立杭焼、岡山県の備前焼。"},
{"旁白":"さらに佐賀県の唐津焼や山口県の萩焼など見に行った。"},
{"旁白":"土もの（陶器）だけではなく石もの（磁器）にも興味があったわけで、\r\n当然、日本磁器発祥の地である天狗谷窯なども見に行った。"},
{"旁白":"ちなみに陶器と磁器の差は、土もの、石もの、と呼ばれる様に、\r\n陶器が陶土と呼ばれる粘土、磁器が陶石とよばれる粉砕した石粉に粘土を加えた\r\nものを用いる点にある。"},
{"旁白":"また一般的に磁器は陶器より100度ぐらい高温で焼くと言われている。"},
{"旁白":"いつしか私は、土の事ばかり考えているようになっていた。"},
{"旁白":"さらに先生と、弓張に残っている陶芸作品を批評した事もあった。"},
{"旁白":"歴代の生徒から歴代の教師まで、数多くの作品があった。"},
{"旁白":"先生は「数十年は登り窯が使われてなかったみたいだ。ほとんどがガスか電気で\r\n焼かれている。登り窯が修復されたのはそんな昔ではなさそうだ」と言っていた。"},
{"旁白":"ある日、そんな先生が美術室中に陶器を並べて、一人で考え事をしていた。"},
{"静流":"「どうしたんですか？　準備室から全部出して、こんなところに並べて」"},
{"吉沢":"「ああ、日光でどう見えるのか、全部確認したくてなぁ」"},
{"旁白":"といっても数が尋常じゃない。\r\n全部出してどうする気だったんだろう。"},
{"旁白":"そんな事を思っていたら、吉沢先生がニヤリと笑いこう言った。"},
{"吉沢":"「この学園にある全ての作品。\r\nもちろんここには陶芸家吉沢緑寺のものもある。\r\nさて鳥谷静流はどの作品が一番好きかね？」"},
{"静流":"「なんですか？　生徒を試すんですか？」"},
{"吉沢":"「いやいや、俺の作品を当てろと言っているのではないさ。\r\n一番良いものはどれだ？　と聞いている」"},
{"静流":"「いや、だいたい先生の作品見てるから分かりますけど……」"},
{"吉沢":"「だったら、一番良いと思うのを選べ」"},
{"静流":"「うーん」"},
{"旁白":"私はずっと気になっていた作品があった。"},
{"旁白":"否。\r\nそんなものではない。"},
{"旁白":"この学園に入ってすぐ、\r\n部活の様子を覗くために美術室を歩いた時に、その作品に出会った。"},
{"旁白":"その出会いで、私は陶芸に魅了されたと言っても過言ではない。"},
{"旁白":"もしかしたら登り窯とかそういった諸々の理由も後付けであり、\r\nこの作品との出会いがあったからこそ私は陶芸を始めたのかもしれない。"},
{"旁白":"数多くある作品で、それほどそれだけが異彩を放っていた。"},
{"旁白":"正直、私にとっては師匠である吉沢先生すら凌駕していた。"},
{"静流":"「これですかねぇ……」"},
{"旁白":"私はその花瓶を指さした。"},
{"旁白":"その花瓶の彩釉は、一目見ると深い碧なのだが、光の加減によって赤く見えるという不思議なものであった。"},
{"旁白":"先生は悔しそうにしていた。"},
{"吉沢":"「やはりそれを選んだかー。俺もまだまだという事だなぁ。ちきしょう」"},
{"静流":"「まだまだ？」"},
{"吉沢":"「そういう事、まだまだ弓張に通わないとダメだよ」"},
{"静流":"「どういう事？」"},
{"旁白":"吉沢先生曰く、\r\n最初に弓張で生徒に教えないか？　と話が来た時は断ろうと思ったらしい。\r\nそもそも、自分は陶芸家であり、弟子でもない生徒などに教えたくなどない。"},
{"旁白":"断るつもりで、弓張を訪れた。"},
{"旁白":"その時に、私が選んだ花瓶を、現職の美術教師に見せられたらしい。"},
{"旁白":"その教師は吉沢先生にこう言った。"},
{"美術教師":"「相当なものだろ。陶芸は専門外だが、俺が知るかぎりこんな彩釉は見たことがない」"},
{"美術教師":"「基本的には深い青系だが、深い緑色にも見える。\r\n紺色と深緑。まぁこの二つはわりかし近い色だが、光の加減で突然燃える様な赤にも見えるのが不可解だ」"},
{"美術教師":"「元の色が青で、そこから紫に至り、最後に赤く見えるのならばまだ理解は出来る」"},
{"美術教師":"「だが、これは、青から緑に至り、そこから光の角度を変えると、突然真っ赤な色を見せる。こんな不可解な彩釉など見たことがない」"},
{"美術教師":"「人間国宝に師事していた吉沢ならば、この彩釉を復元出来るんじゃないか？」"},
{"旁白":"たしかに教師の言う通りだった。"},
{"旁白":"誰が作ったか分からないが、その独特な色合い、肌触り、間違いなく、この弓張の丘で作られた釉薬であろうと、吉沢先生は考えた。"},
{"吉沢":"「この作家は相当、ここの土の事を研究したのだろう。\r\nこいつがどんな陶芸家なのか知らないが、たぶんそれなりに名が知られている人間だと思う」"},
{"静流":"「だったら、教員名簿とか調べたらどうですか？」"},
{"吉沢":"「該当する様な陶芸家はいなかったよ。たぶん俺みたいに外部から来た人間なのかもしれない……」"},
{"静流":"「そうなんですか……」"},
{"旁白":"私はその花瓶を見つめる。"},
{"旁白":"彩釉もたしかに素晴らしくもあるが、私にはその形も何ともいえず魅力的だった。"},
{"旁白":"まるで、夕日が映る海岸の様に……深い碧と明るい碧とそして赤が同居している。\r\nその表面は波たつ海の様に独特な凹凸があった。"},
{"静流":"「結構でこぼこしてますねぇ。これって釉薬のでこぼこじゃないですよね……」"},
{"吉沢":"「手法的にはバルボティーヌだな。海に見立てて凹凸を作っている。\r\nうねりや波の表現なども表面だけじゃなくて全体で表現している」"},
{"静流":"「私もそれやりたいです！」"},
{"吉沢":"「ああ、十年早いな」"},
{"旁白":"笑顔で否定された。"},
{"吉沢":"「まぁ、造形に関しては、それほどでもないんだよ。ただ、この色が出せない。\r\nいろいろ試しているのだが、この作品で出ている様な透明な碧でありながら赤く\r\n光る色が出せないんだよなぁ」"},
{"旁白":"透明な碧でありながら赤く光る色……。"},
{"旁白":"聞いているだけで不思議な彩釉だ。"},
{"吉沢":"「ここの理事長に頼んだら古い文献を見せてくれた。\r\nその文献で、これが独自の彩釉で碧緋と呼ばれている事が分かった」"},
{"吉沢":"「だがそれ以上の事は分からない。\r\n碧緋はどの様な手法で作られたか分からない、\r\n今では失われた、まさにロストテクノロジーというヤツだ」"},
{"吉沢":"「ああっ！　この色が出せれば、俺はこの花瓶を超えられるんだがなぁ」"},
{"旁白":"そう吉沢先生はつぶやいた。"},
{"旁白":"碧緋か……。"},
{"静流":"「先生！　その意志は私が継ぎますよ！　私が在学中に出してみましょう！」"},
{"吉沢":"「あほか！　まだまともに菊練りも出来ない分際で！\r\nそんな事よりも、さっき窯みたら、お前の自信作、大きな窯割れ起こしてたぞ」"},
{"静流":"「マジですか！　見に行かないと！」"},
{"旁白":"とまぁ、そんな女子学生だったわけで、土まみれになっていたり、煤だらけになっていたり、普通の女子学生とはかなり違っていたかもしれない。"},
{"旁白":"私には、受験も、おしゃれも、彼氏も、カフェもどうでもいいもんだった。"},
{"旁白":"そんな事よりも釉薬の調合や、窯の中の温度や酸素濃度、そういった事の方が私の青春だった。"},
{"旁白":"そんな私をやたら気にかける人間もいた。"},
{"麗華":"「静流！　またそんな汚して！」"},
{"旁白":"こぎれいな少女が私を目がけて走って来る。"},
{"麗華":"「あなたも鳥谷、一応は中村の人間なのですからね」"},
{"旁白":"そう言うと彼女は綺麗なヒラヒラのついたハンカチで私の顔を拭いた。"},
{"静流":"「あ？　顔に煤ついてた？」"},
{"麗華":"「顔だけではありませんわ。制服もこんな汚して……。\r\n陶芸をやるのは結構ですけど、何故、制服のままで作業なさるのですか？」"},
{"旁白":"ぐうの音も出ない。\r\n正論だ。"},
{"旁白":"本来ならジャージなどに着替えて作業はやっているのだが、思い立った事があると、すぐに試したくなり、制服のまま作業をしてしまう事がある。"},
{"旁白":"この頃、私と言えば釉薬と窯の状態の関係しか頭に無かった。"},
{"麗華":"「制服の替えを用意させますわ」"},
{"静流":"「いいよ。そんな大げさなぁ。濡れたハンカチで十分落ちるって」"},
{"麗華":"「そういう問題ではありません。\r\nあなたは我々の一族なのですから、いつでもパリっとノリの利いた制服を着て頂かないとなりません」"},
{"静流":"「そうかなぁ」"},
{"麗華":"「当たり前です。\r\n少しは自覚を持ってください」"},
{"静流":"「うん……」"},
{"旁白":"そう言って、彼女は美術準備室に私を連れて行った。"}]