[{"旁白":"数日後、私はおばに連れられて都内でおこなわれた東日本陶磁器卸商業連盟組合という団体が主催する関東陶磁器卸商業交換会という漢字だらけの場所に連れて行かれた。"},
{"旁白":"年に三度だけおこなわれるもので、東日本を中心とする陶磁器卸商の人間が一同に会する様な巨大なものであった。"},
{"旁白":"誰でも入れる場所ではない。"},
{"旁白":"おば曰く。"},
{"紗希":"「このメンバーに承認される事自体むずかしい」"},
{"紗希":"「たとえば、美術品が売れたとする。\r\n売った美術商には即座に代金が支払われる。\r\nだが、買った美術商は数ヶ月先まで支払いを延ばすことができるのだ」"},
{"紗希":"「それがなぜか分かるか？」"},
{"旁白":"私は首を横に振る。"},
{"紗希":"「組合が肩代わりしてくれるからさ」"},
{"紗希":"「当然、組合を動かすには金がいる。\r\n実は組合の交換会に承認された者は出資金を出さなければならないし、\r\nさらに交換会での売買の連帯保証人とならなければならない」"},
{"紗希":"「つまり一蓮托生、偽物の売買など以ての外、信用だけで成り立つ世界なんだよ」"},
{"紗希":"「だから、ここでの売買では品物だけが商品の価値ではない。\r\nそれを売る人物の評価も織り込まれている」"},
{"静流":"「おばさんってそもそも美術商の組合に入ってるのですか？」"},
{"紗希":"「当たり前だろう。でなければここの敷居はまたげないよ」"},
{"紗希":"「今後お前の陶磁器が文展で受賞される様な事があったら、私が作品を取り扱って\r\nやろう。私は美術商としてはそれなりに名が知られている存在だ」"},
{"旁白":"というか、何をしてるんだこの人？　陶磁器卸商まで営んでいたのか？"},
{"旁白":"たしかに、鳥谷は貿易商であり、特に美術品を古くから扱っている家柄では\r\nあるけど……、一応は弓張の校長なのになぁ。"},
{"旁白":"なんかいろいろすごいなぁ。とか思っていたら、数人の古美術商とおばは交渉を\r\nはじめる。"},
{"旁白":"私はとりあえず、おばの弟子として、そのすべてを見る事になった。"},
{"旁白":"かなり専門的な会話が飛び交う、いや、内輪的な会話と言っても良いだろう。"},
{"旁白":"日本の美術界の閉鎖性は良く言われるが、それ以上の閉鎖性を感じさせた。"},
{"旁白":"考えてみれば、連帯保証人制度など不思議なシステムだ。"},
{"旁白":"あとから聞いたおばの説明だと、銀行の融資を受けられない美術商の相互協力の\r\n意味合いが強いらしい。"},
{"旁白":"それは銀行すら信用しない、人と人との信頼関係によって成り立っている独特の\r\n世界である事をうかがわせる。"},
{"旁白":"そんな世界で、おばさんは古くからの友人達と話す様に、会話という交渉を重ねて\r\nいった。"},
{"旁白":"そしてついに。"},
{"美術商":"「だったら百万円でいいよ。ったく鳥谷の人間は昔っから足下見やがる」"},
{"紗希":"「でもこの壺こそまさに、顧客の要望だったでしょう。\r\nたぶん、その顧客には五割増しでも売る事は出来ますよ」"},
{"美術商":"「だとしても、普通だったら、ここでの買値は五十万だよ！」"},
{"紗希":"「まぁまぁ、これは借りという事で、いつかこの借りは返しますから」"},
{"美術商":"「ちっ、それ言われるとなぁ。鳥谷のねーちゃんにはいろいろ借りが多いからなぁ」"},
{"紗希":"「困った時はお互い様という事で」"},
{"美術商":"「ふぅ、おい、そこの若いの！」"},
{"旁白":"美術商は私を指さす。"},
{"静流":"「へ？　あ、はいっ」"},
{"美術商":"「これが普通だと思うなよ。今回はなんか訳ありらしいから、こんな価格で\r\n買うけど、いつもだったらこんな事はしない！」"},
{"美術商":"「顧客がどうしても欲しいって言ってた品だからって、こんなやり取りはしない。\r\nだが、今回はした。なぜだかわかるか？」"},
{"旁白":"私は小さく首を横に振る。"},
{"美術商":"「それが、美を扱う商売だからだよ！」"},
{"静流":"「はぁ……」"},
{"旁白":"帰りの電車の中で、美術商が言っていた言葉の意味を考えていた。"},
{"旁白":"美を扱う商売だから、いつもの倍を出す。"},
{"旁白":"分かる様な、分からない様な……。"},
{"旁白":"そうしていると、おばさんがこんな話をした。"},
{"紗希":"「バブル時代、ゴッホの絵が当時では規格外の値段で日本人によって買われた」"},
{"紗希":"「何故、これほどの高値がつけられたのか、疑問視する声もあったわけだが、静流はどうしてそれほどの高値で取引されたと思う？」"},
{"静流":"「さぁ、絵画の事は良く分からないので……」"},
{"紗希":"「ゴッホの生き方に共感する人が多かったからだと言われている。\r\n絵そのものの価値。というよりもゴッホのピュアな生き方が日本人に支持されたと当時は言われたものだよ」"},
{"静流":"「そんな規格外だったのですか？」"},
{"紗希":"「そうだね。一番高値で取引されたのは『医師ガシェの肖像』という絵画だ」"},
{"静流":"「え？　それ聞いた事ない絵なんですけど。なんかゴッホってもっと有名な絵とか\r\nありません？」"},
{"紗希":"「あるさ。でもそうじゃないんだよ。絵画の売買というのはね」"},
{"紗希":"「当時所有した人間は“自分が死んだら棺桶に入れてくれ”と言ったそうだよ」"},
{"静流":"「めちゃくちゃですね」"},
{"紗希":"「そりゃもう世界中から非難を浴びたという話だ」"},
{"紗希":"「ある意味、そんな人間だって金を持てば世界的絵画を買う事が出来る」"},
{"紗希":"「美の値段というのはすごく難しい」"},
{"紗希":"「その難しい価値の中で、彼らは生きている」"},
{"紗希":"「あの美術商は、私の姪であるお前のためにああやって言ってくれたんだよ」"},
{"静流":"「え？　私の素性なんて話しましたっけ？」"},
{"紗希":"「話さなくても分かるさ。私はあそこにもう30年近く通っているのだからね」"},
{"静流":"「え？　それって……」"},
{"旁白":"私は指を折って数える。"},
{"静流":"「五歳の時からですか？」"},
{"紗希":"「ああ、だいたいそのぐらいだな。\r\n曾じいさんに連れられてな、本当は子供が入って良い場所じゃないのだが……」"},
{"紗希":"「だから、話さなくてもいろいろ分かるのさ。\r\nそれが美術商という仕事でもある……」"},
{"静流":"「はぁ……」"},
{"旁白":"陶芸をやっていて、いろいろな事が分かったつもりでいたけど、まだまだ知らない事ばかりなんだな。と私は思った。"},
{"旁白":"そして、もしかしたら、思ったよりも居心地の悪い場所なのかもしれない。\r\nそんな事も思った。"},
{"静流":"「日本の美術界って閉鎖的って言われ方しますよね」"},
{"紗希":"「ああ、文展なんて最たるものだな」"},
{"静流":"「あの草薙健一郎って人は、そういうの嫌だったんですか？」"},
{"紗希":"「なんだ突然、何故、草薙健一郎の話になる？」"},
{"静流":"「あ、いや、なんとなくなんですけどね。\r\nなんとなく、そういうのが嫌だったのかなぁって……」"},
{"紗希":"「嫌もなにもないよ。\r\n彼は日本画壇をこき下ろし、ほぼ追放された様なものだったからねぇ」"},
{"静流":"「そうでしょうねぇ。なんとなく分かります」"},
{"紗希":"「今日はその閉鎖性のおかげで、\r\nお前は百万もの大金を手に入れる事が出来たのだぞ」"},
{"静流":"「え？　百万円？　も、もしかして、それ全額私に渡すつもりなんですか？」"},
{"紗希":"「当たり前だろう。お前の壺だったのだから」"},
{"静流":"「あ、いや、高く売って、五十万円分交渉代として取ると思ってました」"},
{"紗希":"「アホか。そんなわけないだろう。これは全額お前のものだ」"},
{"紗希":"「行くのだろう。フランスのリモージュへ」"},
{"静流":"「はい……」"},
{"旁白":"本当にすべてお見通しなんだなぁ。と思った。\r\nこれが美術商の眼力というやつなのだろうか？　たぶん違うか。"},
{"紗希":"「ふふふ……カササギに泥棒をさせてヒロインを救おうとするのだからな……。\r\nまるで19世紀初頭にフランスで流行していた『救出オペラ』の様ではないか」"},
{"静流":"「カササギの泥棒？　救出オペラ？」"},
{"紗希":"「イタリアのジョアキーノ・ロッシーニのオペラ『泥棒カササギ』みたいだなと\r\n思ったんだよ」"},
{"静流":"「オペラ？　どんなお話なのですか？」"},
{"紗希":"「さっきも言った『救出オペラ』というジャンルに含まれる。\r\nこのジャンルはほぼ同じストーリーで、ヒロインが権力者に不当な罪で捕まって\r\nしまうが、最後は王様などに助けられるという筋書きらしい」"},
{"紗希":"「不当な権力者によって捕まるが、さらなる権力者によって救われるというのが\r\n『救出オペラ』の基本的構造なのだが」"},
{"紗希":"「この『泥棒カササギ』の場合、ヒロインが捕まった不当な罪の真犯人が、\r\n実はカササギであったというオチでヒロインが助け出される」"},
{"静流":"「へぇ、おもしろいですねぇ。ってカササギ何やったんですか？」"},
{"紗希":"「話の中では、ヒロインが盗んだとされる銀食器をカササギが盗んでいたという\r\n筋書きではあるが、カササギがそんなものを盗むのだろうかね？」"},
{"静流":"「どうなんですか？」"},
{"紗希":"「さぁね。でもオペラの中では少なくとも真犯人はカササギだ」"},
{"紗希":"「カササギという真犯人によって、捕らえられていたヒロインが助かるという話。\r\nなんだか、お前がやろうとしている事は、『救出オペラ』というジャンルを彷彿\r\nさせるじゃないか」"},
{"静流":"「え゛？　なんで彷彿させるんですか？」"},
{"紗希":"「さぁね。何故だろうか？」"},
{"旁白":"どこまで鋭いんだこの人は、圭を助けるための布石とかバレてるんじゃないか？"},
{"紗希":"「ん？　なんだ？　私を見つめて」"},
{"静流":"「あ、いや、なんでもありませんよ。あははは」"},
{"旁白":"私はおばさんを見て、ただ空笑いをするしかなかった。"}]