[{"旁白":"それから数ヶ月が経ち夏休みに入ると共に、\r\n私はフランスリムーザン地域圏のリモージュに行った。"},
{"旁白":"たぶん、もし一人ですべてを成そうとしていたら、極度の方向音痴のため死んでいただろう。"},
{"旁白":"だが、おばさんの紹介でガイドをつけてもらった。"},
{"旁白":"私はフランスに着くまで、その人がフランス人だとばかり思っていたが、なんと\r\n日本人だった。"},
{"旁白":"彼女はガイドの仕事をしている人ではない。"},
{"旁白":"リモージュ大学の美術学部に所属しているらしく、おばさんの大学の後輩にあたる\r\nらしい。"},
{"旁白":"名前は久木さんという。"},
{"旁白":"一軒家を借りているという事で、格安で、というよりほぼタダでご飯付きで居候\r\nさせてくれた。"},
{"旁白":"私はリモージュにいる間に必死になっていろいろやったが、当然のように夏休み\r\nなど簡単に終わってしまった。"},
{"旁白":"夏休みを利用して完成させるつもりであったが、やはりそんな簡単なものではない\r\nらしい。お金もそれと同時期に切れていた。"},
{"旁白":"だが、その間遊んでいたわけじゃない。"},
{"旁白":"日本で陶芸をやっているという事で、大学で研究員のさらに助手という形で職を得て、就労ビザに切り替える事が出来た。"},
{"旁白":"そんなこんなで私は計一年半近くリモージュにいた。"},
{"旁白":"とてつもなく長い夏休み。"},
{"旁白":"おばさんが危惧していたとおりになってしまったわけだが、\r\nそれでも私の夏休み延長戦がはじまったわけだ。"},
{"旁白":"就労ビザに切り替えるにあたって、いろいろと久木さんがやってくれたらしい。\r\n普通なら、なんの学歴もない私がそんな事ゆるされるはずもない。"},
{"旁白":"と思ったが、弓張時代の陶芸先生である吉沢緑寺先生もいろいろやってくれた。\r\n何でも彼は私を自分の弟子として紹介状を書いてくれたのだ。"},
{"旁白":"まぁ、この辺りもおばさんの根回しかもしれんが。"},
{"旁白":"そもそもその陶芸家先生の師匠が人間国宝なわけで、その孫弟子にあたる私は、\r\nフランスではそれなりの地位として扱われた。"},
{"旁白":"ありがたい話だ。"},
{"旁白":"そういえば、吉沢先生はついにあの色を出す事に成功したらしい。"},
{"旁白":"つまり、碧緋を出したのだ。"},
{"旁白":"碧緋は、およそ陶芸ではありえない温度で焼く事で出る。"},
{"旁白":"理由までは分からないが、弓張の土と釉薬は相当な熱に耐えられるものらしい。"},
{"静流":"「しかし、この温度って……ほとんど硬質磁器の温度じゃない？」"},
{"旁白":"手紙には弓張釉薬のあらゆる特性が書き記されていた。"},
{"旁白":"その手紙を見て、私は大層驚いた。"},
{"旁白":"どの過程においても、陶器においてはあり得ない温度で弓張釉薬は発色する事が\r\n分かった。"},
{"旁白":"リモージュ大学では研究員のさらに助手というバイト的な立場であったが、\r\n私の陶芸の知識と腕はそれなりに評価され、学生のみならず教授などにも喜ばれた。"},
{"旁白":"まぁ、弓張の丘の土を削り出す所からやってた人間ですし、サコンタみたいな水車の杵と臼なんてリモージュにはありませんし、日本でやられている坏土の工程なんて\r\nほとんどの人が知りません。"},
{"旁白":"だが、なんと言っても私の菊練りの評価は高かった。\r\n私の菊練りは相当なものだったらしい。"},
{"旁白":"まぁ、先生から菊のヒダの数をできる限り多く作れと言われていたからなぁ。\r\nあれは苦労して習得したかいがあったよ。"},
{"旁白":"さらに、登り窯の構造や使い方、注意点、薪のくべ方、温度管理、その他もろもろ。"},
{"旁白":"今時、そんな東洋の古いやり方を実践している人間など多くはない。"},
{"旁白":"私は大学では、教授によばれ陶磁器について話し合い。生徒に囲まれ日本の陶磁器について語り。研究室では久木さんの手伝いをして。"},
{"旁白":"たまに街に繰り出して工房見学に出かけた。"},
{"旁白":"非常に有意義な生活だった。"},
{"旁白":"はじめの半年はリモージュが楽しすぎて、毎日リムーザン地域圏周辺の工房に\r\n出かけた。"},
{"旁白":"そして、あこがれのサンティリエ=ラ=ペルシュに足を運び、実際に土を見に行った。"},
{"旁白":"良い窯には良い土がある。"},
{"旁白":"否、良い土の上に良い窯があり、工房は作られる。"},
{"旁白":"これは師匠である陶芸家先生から教わった事だが、この事実は東も西も同じだ。"},
{"旁白":"ただし弓張の土とは違い、リモージュではサンティリエ=ラ=ペルシュで採取される白い粘土が使われる。"},
{"旁白":"この白い粘土こそ、磁器製造に欠かせないあのカオリンである。"},
{"旁白":"カオリンとは、中国の景徳鎮付近の高嶺に由来する。"},
{"旁白":"この高嶺でとられる粘土こそ、世界的に有名な景徳鎮の磁器を作り出してきた。"},
{"旁白":"永らくヨーロッパではこのカオリンが手に入らずに硬質磁器を作る事が\r\n出来なかった。"},
{"旁白":"それ以前はカオリンを含まない軟質陶器と言われるもので、\r\n材料にはル・マルサール・ルザルツ、そして骨粉などの材質で代用されて作られた。"},
{"旁白":"だが、18世紀初頭にドイツのマイセンに、\r\nその六十年後にここサンティリエ=ラ=ペルシュに、\r\nそれぞれ良質なカオリンが発見され、多くの磁器の名品を残す事になる。"},
{"旁白":"19世紀後半の『リモージュ磁器の黄金時代』はニューヨークからダヴィッド・\r\nダビランドがこの地を訪れた事からはじまる。"},
{"旁白":"彼は兄弟と共にニューヨークで経営していた食器類を取り扱っていた\r\n『D. G. & D. ダビランド』でリモージュ磁器を取り扱い広く販売した。\r\nそれが輸出の呼び水となり、リモージュ磁器は世界的に有名なものとなる。"},
{"旁白":"その後兄弟でやっていた会社は解散し、リモージュの工場が独立する。"},
{"旁白":"リモージュに訪れたダヴィッド・ダビランド、その息子であるシャルルが\r\nダビラント社の事業を継承した事で独特な経営方針に変わる。"},
{"旁白":"ジャポニスムに傾倒していたブラックモンを引き入れ、オートゥイユ工房の芸術\r\n監督に就任させ。"},
{"旁白":"ブラックモンの指揮の下には数々のオートゥイユ工房から、数々の印象派的リモージュ磁器が生まれる事になる。"},
{"旁白":"ここまで言えば分かるだろう。"},
{"旁白":"そう。おばさんが作ったあの記事は、そういった歴史的背景を基にしている。"},
{"旁白":"そして、あのカササギの花瓶が生まれるべき場所こそ、このダビラント社があり、\r\nオートゥイユ工房があったリモージュなのだ。"},
{"静流":"「良い場所だよねぇ……」"},
{"旁白":"将来はこんな場所で工房を構えるのもいいなぁ。とか思った。"},
{"旁白":"とは言っても、日本にも良い土はいっぱいあるんだよねぇ。"},
{"旁白":"陶磁器をやるには日本もいい。"},
{"旁白":"当然、陶磁器の源流となる朝鮮半島や、さらなる源流中国なんかもいい。"},
{"旁白":"だが日本も良いのだ。"},
{"旁白":"あまり知られていないが、つい最近まで世界最古の土器は中国ではなく日本で\r\n見つかったものであった（その後、中国でもっと古いものが発見された）。"},
{"旁白":"それほど、日本の土文化は古いのである。"},
{"旁白":"そこでふと思った事もある。"},
{"静流":"「知られてないだけで、世界中にはいろいろな土があるんだろうなぁ」"},
{"静流":"「知らない土地の土で、どんな焼き物が出来るのだろうか？」"},
{"旁白":"アフリカなんてどうだろうか？"},
{"旁白":"南米はどうだろうか？"},
{"旁白":"もしかしたら、今、我々が知らない様な陶器が生まれるかもしれない。"},
{"旁白":"土の成分で焼き物はいくらでもその姿を変える。"},
{"旁白":"もしかしたら、今まで世界になかった焼き物を私が完成させる事が出来るかも\r\nしれない。"},
{"旁白":"なんて事をカササギの花瓶を追い求めながらも夢想した。"},
{"旁白":"19世紀頃にダビラント社に勤めていた人間の古民家の屋根裏から、当時の花瓶の\r\n素地を見つけた。"},
{"旁白":"その他でも倉庫で破片などがちょくちょく見つかった。"},
{"旁白":"それらの破片を砕いて、大学で成分分析をしてもらい、細かいデータをもらった。"},
{"旁白":"この砕くという作業も重要だ。"},
{"旁白":"割らないと分からない事も多い。"},
{"旁白":"もちろんリモージュ大学にも当時の資料は多く、泥しょうなどは事細かく調べる事は出来た。"},
{"旁白":"だが、実際に手で触れたり、割ったり、砕いたり、時に舐めたり、いろいろな手段で自分の身体に実感させた。"},
{"旁白":"それが、１９世紀頃のダビラント社に近い作品をつくるための近道だと考えていた。"},
{"旁白":"技術的な事でいえば、私はこの一年三ヶ月で主にバルボティーヌを中心に学んだ。"},
{"旁白":"バルボティーヌとはフランス語で「でこぼこ」を意味しているらしい。"},
{"旁白":"まぁ、端的に言えば凹凸のある立体的な焼き物だ。"},
{"旁白":"これが印象派のリモージュ焼きでは、油絵の絵の具の凹凸の様に表現される。"},
{"旁白":"それは弓張では一切学んだ事がない技術だった。"},
{"旁白":"リモージュ大学の教授はもちろん、ダビラント社の下請け工房の人なんかも丁寧に\r\n教えてくれた。"},
{"旁白":"私は、それなりに筋が良かったらしく。"},
{"旁白":"工房では何度も「ウチで職人にならないか？」と聞かれた。"},
{"旁白":"悪くはない。"},
{"旁白":"リモージュで弟子入りして、いつかこの土地で工房を開く。\r\n魅力的な話だ。"},
{"旁白":"だがそれ以上にうれしかったのは、本場のリモージュで自分の腕が認められた事だ。"},
{"旁白":"最後の三ヶ月。"},
{"旁白":"私は大学のバイトをやめた。"},
{"旁白":"くだんの工房のおじさんは、三ヶ月もの間私が自分の作品を制作するための工房を貸してくれた。"},
{"旁白":"私が参考にすると言って見せた写真。\r\nモネの第二のカササギ、そして狩山青鷺の浮世絵、これを見た多くの人が驚いた。"},
{"旁白":"大学の教授まで本物だと勘違いした。"},
{"旁白":"写真だからというのもあるのだけど……やっぱりおばさんの贋作は半端ないなぁ。\r\nと思った。"},
{"旁白":"19世紀のダビラント社について、この一年三ヶ月で私は研究しつくした。"},
{"旁白":"リモージュ大学に出入り出来た事は本当に幸運であった。"},
{"旁白":"あらゆる資料が手に入った。"},
{"旁白":"だから最後の三ヶ月は、作品づくりにだけ集中した。"},
{"旁白":"毎日の様に白い粘土を練り続けた。"},
{"旁白":"その間に、いろいろな事に感謝した。"},
{"旁白":"土から生まれる芸術は、土地の人々の協力なしには成し得ない。"},
{"旁白":"そういった意味では私は恵まれていたのだろう。"},
{"旁白":"三ヶ月間、それこそ寝る間も惜しんで作業を続けた。"},
{"旁白":"何度も何度も焼き、何度も何度も失敗した。"},
{"旁白":"それでも私は作業を続けた。"},
{"旁白":"このつらい作業をしながら、それでも何故か、この時間が永遠に続けば良いのに、と私は思った。"},
{"旁白":"それでも、作業は進んでいった。"},
{"旁白":"着実に、自分が目指すものが形になっていった。"},
{"旁白":"忘れもしない。"},
{"旁白":"リモージュの寒い冬の朝。"},
{"旁白":"息を白くして窯を開けると、それはあった。"},
{"旁白":"それは見事な発色をした作品であった。"},
{"旁白":"まぎれもなくあの第二のカササギ、そして狩山青鷺の浮世絵。"},
{"旁白":"それらを見事にその花瓶の肌に写し取っていた。"},
{"旁白":"完成した。"},
{"旁白":"クロード・モネ作『カササギの花瓶』の贋作。"},
{"旁白":"出来たものを数人に見せたが、誰もが唸った。"},
{"旁白":"工房のおじさんは「商品にしないか？　これならばかなりの高値が付く」。"},
{"旁白":"と言ってくれた。"},
{"旁白":"久木さんは「これ、贋作として悪さに使わないでしょうねぇ」とかなりきつくクギを刺された。"},
{"旁白":"リモージュ大学の先生も、「君は東洋のメーヘレンになる気かい？」と言っていた。"},
{"旁白":"メーヘレンとはフェルメールの贋作をナチスドイツに売り続けた男だ。"},
{"旁白":"最初、それが偽物だと分からずに、ナチスにオランダの宝を売り続けた男として国家反逆罪でとらえられるのだが。"},
{"旁白":"本人が自分が描いた偽物だと主張して、それが証明され、一躍「ナチスをだました男」として英雄となった男だ。"},
{"旁白":"私は苦笑いして言った。"},
{"静流":"「これがもし市場に、モネ作だって出回ったら、教授が一番に贋作だと\r\n言ってくださいよ。是非、ここで私が作った事を告発してください」"},
{"旁白":"と言ったら、複雑な顔をした。"},
{"旁白":"まぁ、贋作を好意的に捉える人は少ないだろう。"},
{"旁白":"それでもみんな、その作品の出来は認めてくれた。"},
{"旁白":"かなりのものだと言ってくれた。"},
{"旁白":"とは言ってもだ。"},
{"旁白":"どちらにしても、日本の品評会だと相手にもされないだろう。"},
{"旁白":"つまり、本物だと思う人間はいない。"},
{"旁白":"その事は、おばさんと一緒に行った陶磁器卸商業交換会で良く理解している。"},
{"旁白":"美術品の過去の所有者の来歴や美術品を持ち込んだ者の人物に対する調査で\r\n判断される。"},
{"旁白":"そもそもこの花瓶にまつわる話が大きすぎる。\r\n端的に言えば胡散臭いのだ。"},
{"旁白":"鳥谷の蔵から出てきたとして、もし仮におばさんが陶磁器卸商業交換会に出した\r\nとする。鳥谷紗希には信用があるから、交換会で真作として取り扱われる可能性\r\nもある。"},
{"旁白":"だが、それも一時期だけだろう。\r\n成分調査などすれば、染め付けで一発でバレるのだ。"},
{"旁白":"何故、あれほどダビラント社を調べておきながら、その時代にリモージュで使わない顔料が混じっているのか？"},
{"旁白":"答えは、二色だけあえて19世紀のダビラント社で使われてないものを使用しているからだ。"},
{"旁白":"このうちの一色は楔でもある。"},
{"旁白":"これは、旅立つ前におばさんが言っていた事だ。"},
{"紗希":"「静流、良く覚えておけ。\r\n一般で思われているよりも、美術界に流通している贋作は多い。\r\nフランスの画家テオドール・ルソーにはこんな言葉がある」"},
{"紗希":"「我々はみな、見抜かれてしまう出来の悪い贋作についてしか語れないということを知っておくべきだろう。出来のよい贋作はいまなお壁に掛けられているのだから」"},
{"紗希":"「現実問題、真作の二倍もの数の贋作が真作として流通していると考えられている」"},
{"紗希":"「お前がもし、あまりに出来がよい贋作をつくった場合、取り返しのつかない事に\r\nなるだろう」"},
{"紗希":"「だから、それが流通しない様にちゃんと楔を入れておけ」"},
{"旁白":"おばさんに言われた楔を入れておいた。"},
{"旁白":"もう一色に関しては……。"},
{"旁白":"使う必要も無かったのだが、やはりその辺りは贋作者として、主張しておきたかったのかもしれない。"},
{"旁白":"これは実はクロード・モネの作品ではなく、鳥谷静流の作品である。"},
{"旁白":"そういう、ちょっとした気持ちのあらわれだ。"},
{"静流":"「それにしても長い夏休みだったねぇ。すっかり寒くなってるし……」"},
{"旁白":"あたり一面は、まるでモネの初期作品『カササギ』の絵の様な雪化粧だ。"},
{"静流":"「リモージュの雪景色でこの花瓶を見るのは格別だねぇ」"},
{"静流":"「あははは、\r\nこれって、もしかして私って陶芸家として食っていけるんじゃないの？」"},
{"静流":"「そういえば、この花瓶の名前決めてなかったなぁ」"},
{"旁白":"クロード・モネ初期の代表作『カササギ』を基にした作品だ。"},
{"静流":"「そうだな。『雪景鵲図花瓶』なんてどうだろうか？」"},
{"旁白":"カササギの花瓶に私は『雪景鵲図』と名付けた。"},
{"旁白":"私はその日。"},
{"旁白":"完成したカササギの花瓶の前で1996年もののシャトー・カンロセギュールの赤を\r\n開けた。"},
{"旁白":"今飲んだら相当な値段だが、当時はヴィンテージワインではなくそこまで高く\r\n無かった。"},
{"旁白":"あの時のワインはうまかったなぁ。"},
{"旁白":"そうそう、そういえば『雪景鵲図花瓶』を完成させたら、リモージュの教授が餞別\r\n代わりとしてオペラのチケットを渡してくれた。"},
{"旁白":"私はそのチケットの名前を見て目を丸くした。"},
{"旁白":"そんな私を見て教授はうれしそうに笑い。"},
{"旁白":"「カササギつながりでいいんじゃないのか？」と言った。\r\nこれには苦笑しかない。"},
{"旁白":"そんなこんなでリモージュからオートルート20号線で北上したのちに、国道145号線からサントル・ヨーロッパ・アトランティック道路をひた走り、途中飯を食ったり、トイレ休憩したり。"},
{"旁白":"モンブラントンネルを抜ければ、はるばる来たぜイタリアへ～♪\r\nてな感じでミラノに到着した。"},
{"旁白":"教授が渡してくれたオペラの題名は『La gazza ladra』。"},
{"旁白":"日本名なら『泥棒カササギ』だ。"},
{"旁白":"私はこのオペラを楽しんだ。"}]