[{"静流":"「いらっしゃい」"},
{"？？？":"「……」"},
{"旁白":"一人の男性客が店に入るなり黙ってその場で立ち止まる。"},
{"静流":"「ん？　どうしました？」"},
{"？？？":"「あ、いや、キマイラの店主さんがおかえりだって聞いていたので……」"},
{"静流":"「あれ？　君は、あれかな？　私がいない間のキマイラの常連さん？」"},
{"？？？":"「あ、まぁ、そんな感じですかね」"},
{"旁白":"ずいぶんとすらりとしたイケメンだ。"},
{"旁白":"初対面なのだが、どこかで会った事がある様な。"},
{"静流":"「そうですか。円木ちゃんが店長してた時からの常連さんですか？」"},
{"？？？":"「あ、いや、その前、鳥谷真琴って娘が切り盛りしていた時代からです」"},
{"旁白":"鳥谷真琴？　そりゃ、ずいぶん昔の話だ。\r\nかれこれ10年ぐらい前じゃないだろうか？"},
{"静流":"「そりゃまた古い常連さんですね。\r\nまぁ、座ってくださいよ」"},
{"？？？":"「そうですね」"},
{"旁白":"男性客はカウンターに座る。"},
{"旁白":"誰かに似ているな？"},
{"旁白":"私はそんな事を思った。"},
{"静流":"「それで常連さん、お名前聞いていいかな？」"},
{"直哉":"「ああ、草薙直哉といいます」"},
{"旁白":"私はその場で息をのんだ。"},
{"静流":"「草薙！？　直哉ぁ！？」"},
{"直哉":"「え？」"},
{"静流":"「え？」"},
{"直哉":"「も、もしかして、なんか悪い噂とか聞いてたりします？」"},
{"静流":"「え？　なんでそうなる？」"},
{"直哉":"「あ、いや、驚き方が尋常じゃ無かったんで……」"},
{"旁白":"たしかに、初対面の人間に対してだったら、今の驚き方は尋常じゃなかったかも\r\nしれない。ただ、私にとって、その名はそれほどの反応があって然りのものであったのだ。"},
{"静流":"「いやね。真琴って私のいとこにあたるのよ。\r\nまぁ、君の話も聞いた事があるからさ……」"},
{"直哉":"「そうですか」"},
{"旁白":"彼はやや納得しがたいという感じではあったが、\r\nそれでもそれ以上追求してこなかった。"},
{"旁白":"とは言っても、隠す事でもないのだが、私が驚いた理由を話すには、長いというか、いろいろあるというか。"},
{"旁白":"まぁ、人生いろいろあるからね！"},
{"静流":"「それで、ご注文は？」"},
{"直哉":"「牛丼をお願いします」"},
{"静流":"「牛丼ね。ちょっと待ってて」"},
{"旁白":"私は厨房に戻る。"},
{"旁白":"冷蔵庫に入れられた鍋の一つを取り出して火にかけ、少しの間、私は考えた。"},
{"静流":"「草薙直哉か……」"},
{"静流":"「なるほどね。なるほど……」"},
{"旁白":"草薙健一郎の息子。"},
{"旁白":"面影はある。"},
{"旁白":"むしろ、彼に子供がいたら、あんな感じなんだろうなぁ。と思わせるぐらいだ。"},
{"旁白":"などと考えていると――"},
{"静流":"「っと、煮立ってるっっ」"},
{"旁白":"急いで火を弱めて、ザルで肉をすくう。\r\n少し、多め。"},
{"旁白":"さっとどんぶりを拭き、カウンターに持っていく。"},
{"静流":"「はい、おまちどう」"},
{"直哉":"「って！　デカっ」"},
{"静流":"「ちょっとサービスしてあげた」"},
{"直哉":"「少しって、肉山盛りじゃないですか……」"},
{"静流":"「まぁね。そんだけ量が多いと食べるのに時間かかるでしょ？」"},
{"直哉":"「そんな問題！？」"},
{"静流":"「うん、そうしたらお話できるじゃない」"},
{"直哉":"「せっかくの料理が冷めてしまいますよ」"},
{"静流":"「君は私の質問に頷いてればいいよ」"},
{"直哉":"「質問って……、なんかやっぱり俺に悪い印象とかあります？」"},
{"旁白":"草薙直哉は上目遣いで私を見つめる。"},
{"静流":"「違う、違う、そういう尋問みたいなもんじゃないからさ、とりあえず食べてよ」"},
{"直哉":"「は、はぁ……」"},
{"旁白":"あまり納得した風ではなかったが、彼は牛丼を食べ始めた。"},
{"旁白":"でかい手だな。と私は思った。\r\nあの時も同じ事を思ったっけ……。"},
{"旁白":"あの手の感触を私は忘れない。"},
{"静流":"「不思議なもんだね。そんな大きな手であんな繊細な絵を描くんだからさ」"},
{"直哉":"「え？　俺の絵とか知ってるんですか？」"},
{"静流":"「そりゃ、この弓張が誇る有名人の一人じゃない」"},
{"直哉":"「父親が有名なだけですよ」"},
{"静流":"「そうでもないよ。君だって大したもんじゃない。『蝶を夢む』なんか相当な名作よ」"},
{"直哉":"「良くそんな作品知ってますね。十年ぐらい前のもんですよ」"},
{"静流":"「あの年のムーア展は熱かったねぇ。当時、私はコスタリカのサンホセにいたんだけどさ。それでもニュースでやってたよ。日本から受賞者が三人も出たって」"},
{"静流":"「しかも、そのうちの二人が弓張学園の学生だっていうんだからさ」"},
{"直哉":"「そうですね。後にも先にも国内であれだけ騒がれた芸術イベントも無かった\r\nですね。でも静流さんって国外にいたのでしょ？　\r\nノミネートでしかない俺の作品なんて良く知ってましたね」"},
{"静流":"「だってムーア展って、毎年ニューヨークでノミネート作品も含めた展覧会やって\r\nいるじゃない。近くだったから見に行ったんだよ」"},
{"直哉":"「近く？　コスタリカってアフリカじゃありませんでしたっけ？」"},
{"静流":"「わー、私も方向音痴で大概だけど、あんたもひどいもんだねぇ。\r\nコスタリカは南米だよ」"},
{"静流":"「ちなみに私が期待したのは\r\n『アメリカ大陸ってだけで全然近くないじゃないですか』\r\nってツッコミだったんだけどな」"},
{"直哉":"「まぁ、静流さんが世界中を旅しているとは聞いてますから、\r\nそんな人にとってはアフリカからニューヨークも近いのかなぁ……と」"},
{"静流":"「そんなわけあるかっ。\r\nって、私がツッコミ役か！」"},
{"直哉":"「すみません。地理関係は本当に疎くて、マジボケです」"},
{"旁白":"地理に疎い。"},
{"旁白":"そういえば、そんな話を聞いている。"},
{"旁白":"というか、この子に（無自覚に）好意を抱いてるヤツは多いからな。\r\n細かい話まで知っている。"},
{"静流":"「今日は再開した初日だけど、良く来店してくれたね」"},
{"直哉":"「張り紙に再開日が書いてありましたし、それに円木さんからオーナーの静流さんが帰ってくると聞いていたので、一度挨拶しておきたいなぁと」"},
{"旁白":"円木つぐみ。\r\nずっとこのキマイラの雇われ店長をしていた娘だ。"},
{"旁白":"真琴と同時期にバイトに入ってもらっていた娘だが、\r\n真琴が弓張を離れた後も、この店をずっと切り盛りしてくれていた。"},
{"直哉":"「円木さんもご結婚されてお子さんも出来たという事で」"},
{"静流":"「結婚してもこの店やっててくれたんだけどねぇ。\r\nさすがに妊婦に仕事させるわけにはいかないからねぇ」"},
{"直哉":"「そんなこんなで、とうとう観念して帰国したわけですか？」"},
{"静流":"「良く分かったね。まだまだ海外でやりたい事多かったんだけどさぁ」"},
{"直哉":"「静流さんがこの店のオーナーなのは知ってますけど、生計をそれだけで立ててたのですか？」"},
{"静流":"「まさか。ちゃんと私は私で仕事をしていたよ」"},
{"直哉":"「コーヒー以外？」"},
{"静流":"「いいや、コーシーだよ」"},
{"直哉":"「コーシー？　また古い言い方ですね」"},
{"静流":"「キマイラのもともとの店長が戦前の東京生まれでね。彼がいつもコーヒーの事を\r\nコーシーと言っていた」"},
{"静流":"「まぁ、そんなこんなで私にとってキマイラで出るコーヒーはコーシーなんだよ。\r\nとは言っても、メニューにはコーヒーと書いてあるけどね」"},
{"直哉":"「コーヒーの仕事って主に何を？」"},
{"静流":"「あまり知られてないのだけどね。コーシーの価格はほとんどが輸送費なんだよ。\r\nだから現地で言う原価とこっちで言う原価は全然違う。\r\n流通経路を押さえて輸送コストを削ると、コーシーというのは格段に安くなる」"},
{"直哉":"「へぇ、そうなんですか」"},
{"静流":"「そういうコンサル的な仕事をしていた。\r\nこのキマイラではいろいろな豆を送って使ってもらっていたが、まぁ、市場調査みたいなもんだね。だから通常よりも格安でめずらしいコーシーが飲める」"},
{"直哉":"「この店のオーナーってだけじゃなかったんですか」"},
{"静流":"「そうだよ。このお店の売り上げだけで、世界中放浪できるほど世の中甘くないよ。\r\nというか、収入のほとんどはコンサルだった」"},
{"直哉":"「海外でコンサルとか聞くと、なんかやり手のエリートっぽいですね」"},
{"静流":"「全然、最終学歴は二年留年したあげくのやっとの弓張卒だし」"},
{"直哉":"「そうなんですか？」"},
{"静流":"「うん、海外旅行にうつつを抜かしていたら出席日数が足りなくなってね。\r\nなんか知らんが二回も留年してしまった」"},
{"直哉":"「その頃から海外だったんですね」"},
{"静流":"「そうだね。まぁ、あの頃はコーシーが目的では無かったのだけど――」"},
{"直哉":"「……」"},
{"旁白":"では何が？　と聞かれそうだった。"},
{"静流":"「それより、君は今何をやってるのかね？」"},
{"旁白":"ので、すぐに切り替えた。"},
{"直哉":"「その弓張学園で教師をやってます。とは言っても正規雇用じゃないのですけどね」"},
{"静流":"「ああ、そういえば、そんな話も聞いていたかも。\r\n世知辛いもんだね。紗希おばさんももう少し優しくしてあげても良さそうなものだけど」"},
{"直哉":"「紗希おばさん？　そういえば静流さんって校長の姪にあたりましたっけ？」"},
{"静流":"「うん、そうだよ。真琴から聞いてるでしょ？」"},
{"直哉":"「いや、鳥谷からはそこまでは、校長から一度そんな話を聞いた事があって」"},
{"静流":"「ふーん。紗希おばさんとは仲は良いのかい？」"},
{"直哉":"「仲が良いというか、雇用主と被雇用者ですからねぇ」"},
{"静流":"「それもそうか……」"},
{"旁白":"窓の外から弓張の鐘が聞こえる。"},
{"静流":"「昼休みが終わる鐘が鳴っているが、君は大丈夫なのか？」"},
{"直哉":"「話を長引かせようと牛丼を大盛りにしてくれたのは静流さんじゃないですか」"},
{"静流":"「あはは、そうだったね」"},
{"直哉":"「授業なら問題ありませんよ。午後から美術の授業なんてありませんから」"},
{"静流":"「なるほどね」"},
{"旁白":"草薙直哉はゆっくりと牛丼を食す。"},
{"旁白":"弓張の教師か。\r\nだったらこれからもこの店の常連になるな。"},
{"直哉":"「海外生活はどうでしたか？」"},
{"静流":"「放浪生活が板についてしまっていてね。\r\n今の生活に慣れるのが大変なぐらいだよ」"},
{"直哉":"「俺の父親もずっと海外でしたよ」"},
{"静流":"「そうだったね。草薙健一郎さんはほとんど日本にいなかったらしいね」"},
{"直哉":"「はい、みんなこの土地を離れていきますよ」"},
{"旁白":"草薙直哉はそんな事を言いながら、弓張の鐘のした方向を見つめていた。\r\nもう、チャイムの音はそこにはない。"},
{"静流":"「だけど、私みたいに帰ってくる人間もいるじゃない」"},
{"直哉":"「俺みたいに、弓張から全然外に出ない人間もいますけどね」"},
{"静流":"「それって、郷土愛的な感じ？」"},
{"直哉":"「どうでしょうかね。案外恐がりなだけかもしれませんよ」"},
{"静流":"「恐がり？」"},
{"直哉":"「いろいろな人がここを去っていきましたからね。\r\n恐がりというか寂しがり屋なのかもしれないですね」"},
{"静流":"「なるほど、君は面白い言い回しをするんだね」"},
{"旁白":"草薙直哉とはその後、三十分ほど話した。"},
{"旁白":"探りを入れた。\r\nというわけではないが、なんでもかんでも彼に聞くのは無粋とも思えた。\r\n彼の心がざわつかない程度の質問だけをした。"},
{"旁白":"だって、彼とははじめて会って、\r\nにもかかわらず、私は彼の事をいろいろと聞かされている。"},
{"旁白":"たぶん、彼が知らない、彼に関わる事だって知っているのだろう。"},
{"旁白":"彼が思う以上に私と夏目の人間は関係が深い。"},
{"直哉":"「それじゃ、そろそろ帰ります」"},
{"旁白":"そう言って草薙直哉は立ち上がり、財布に手をかける。"},
{"旁白":"会計にたった時、\r\nレジの脇に置かれていたものに、彼は目を奪われていた。"},
{"直哉":"「そういえば……これ」"},
{"旁白":"そこには一つの花瓶があった。"},
{"直哉":"「今まで無かったですね」"},
{"静流":"「ああ、そうだね」"},
{"直哉":"「素晴らしい彩釉です。\r\nかなりめずらしいものですね。\r\nもしかして、海外のものなのですか？」"},
{"静流":"「そう見えるか？」"},
{"旁白":"彼は少しだけ考えた後に、首を横に振った。"},
{"直哉":"「かなり長い時間この店に通っていますが、見た事もない花瓶だったので、静流さんの海外のお土産かと」"},
{"静流":"「いや、日本のものだよ。\r\nこれはねぇ。今まで隠してきたのさ」"},
{"直哉":"「何故ですか？」"},
{"静流":"「知られるとねぇ。相続税が大変な事になるかもしれないからだよ」"},
{"直哉":"「なんですか？　それ？\r\nまるで文化財になるほどの逸品みたいな言い方じゃないですか」"},
{"静流":"「ああ、そうだね。文化財になるかもしれない」"},
{"旁白":"草薙直哉はその花瓶を良く見る。"},
{"旁白":"そして少しだけ苦笑いした後に、"},
{"直哉":"「素晴らしい出来ですが、現代作家のものです。\r\nたぶん作者は陶芸家、吉沢緑寺でしょうね」"},
{"静流":"「なぜそう思う？」"},
{"直哉":"「海を表現した独特な手法はバルボティーヌ。\r\nうねりや波の表現なども表面だけじゃなくて全体で表現している」"},
{"直哉":"「だけど、一番重要なのはこの彩釉ですね。これは碧緋と言われる独特なものです」"},
{"直哉":"「世界で彼だけがこの独特な彩釉、碧緋を出すことができる。\r\n逆に彼以外でこれを出すことに成功した人物はいない」"},
{"旁白":"私はその指摘に思わず笑ってしまう。"},
{"旁白":"すると、草薙直哉はやれやれといった感じで、"},
{"直哉":"「まぁ、静流さんが吉沢緑寺を信じているのなら否定はしません。\r\n素晴らしい陶芸家ではありますし、それこそいつか人間国宝になって世界的な\r\n陶芸家とよばれ、この花瓶も文化財指定される日も来るかもしれませんからね」"},
{"静流":"「そうだね、たしかに吉沢緑寺先生はすごい人ではあるよ」"},
{"旁白":"私の言い回しに、彼は少しだけ不思議そうな顔をした。"},
{"旁白":"彼はこの様にしてキマイラを後にした。"},
{"旁白":"私はその夜に電話した。"},
{"静流":"「あ、もしもし、ひさしぶり、鳥谷静流だ。\r\nそっちはどうよ？　藍」"},
{"旁白":"私の親友に――"}]