[{"旁白":"結論から言おう。"},
{"旁白":"これまでにないほど麗華を怒らせた。"},
{"旁白":"というか、何度もグーで殴られた。"},
{"旁白":"せめて平手にしてあげてください。\r\nと思った。"},
{"旁白":"麗華はワンワン泣いていた。"},
{"旁白":"それでも私は、"},
{"静流":"「それでも麗華には渡せないんだよ……」"},
{"旁白":"と言った。"},
{"麗華":"「なぜ！　なぜ渡さないの！　あれは私との友情の証でしょ！」"},
{"静流":"「うん、そうなんだ。だから渡せるわけがないんだよ」"},
{"麗華":"「なぜ！　なぜ！　ふざけないで！　また私を裏切るの！？」"},
{"静流":"「うん、私は麗華を裏切った」"},
{"静流":"「雪景鵲図花瓶は割って砕くのがいいと思う」"},
{"麗華":"「なぜ！　なぜそんなバカな事をするの！」"},
{"静流":"「私さぁ。たぶん、麗華の眼って煩わしいなぁ。って思ってたんだよ」"},
{"静流":"「だって、すごい目利きじゃない。バカスカ的確に私の作品を言い当ててさ……。\r\nちょっと傷ついてはいたんだよ」"},
{"麗華":"「だから、私を裏切るの？」"},
{"静流":"「いやいや、その程度の感情で、\r\n私だって貴重な若き日の二年近くも費やさないよ……」"},
{"静流":"「麗華の眼は本物でさ。\r\nそれは、いつも本物に囲まれているからだって、言ってた」"},
{"静流":"「それは本当の事で、麗華は本物がわかる眼を持っている」"},
{"静流":"「その眼で見透かされるものは、すべて紛いものだ」"},
{"静流":"「私は、いくらがんばっても、麗華をうならせる、本物を作る事ができなかった」"},
{"静流":"「それでも、いつかは、麗華が認めてくれる作品ができると思ってたし、\r\nそんな日がきたら、麗華は喜んでくれると思っていた」"},
{"静流":"「でもさ。あの日。あれがあってから、私たちの関係は変わってしまった」"},
{"静流":"「麗華が認めてくれる事なんてなくなった。\r\n私が本物を作ったとしても喜んでなんかくれない」"},
{"静流":"「私は勝ち逃げされて……そのまま麗華は私の前からいなくなった……」"},
{"静流":"「いろいろ理由があったような気がする」"},
{"静流":"「でもさ、ある人に会って教わった」"},
{"静流":"「私は麗華に本物だと認めてほしかった」"},
{"静流":"「だから、『雪景鵲図花瓶』を作り上げたんだ……」"},
{"静流":"「でも、バカだよね。\r\n認めてもらうというか、本当は麗華に褒められたかったんだよね」"},
{"静流":"「麗華に喜んでほしかったんだよ。私が本物を作った事を……」"},
{"静流":"「麗華はちゃんと喜んでくれた……。\r\n私は麗華に認められた」"},
{"静流":"「けど、それはやっちゃいけない事だったんだよ」"},
{"静流":"「『仲直りしたい』」"},
{"静流":"「ほかの嘘はついてもよかったと思う。\r\nけど、これは駄目だ。言ってはいけない嘘だよ」"},
{"静流":"「私は、ただあなたを騙すため、呼び出すための言葉に、こんな大事な言葉を\r\n使ってしまったんだ」"},
{"麗華":"「バカじゃない……」"},
{"麗華":"「あんた何言ってるの？」"},
{"麗華":"「そんな嘘信じるわけないじゃない……」"},
{"麗華":"「静流は、あれを私に渡すのが惜しくなったから、そんな嘘をついている」"},
{"静流":"「違うんだよ……あれは私がリモージュで作った贋作なんだよ」"},
{"麗華":"「っ」"},
{"麗華":"「っっっ………」"},
{"静流":"「麗華？」"},
{"麗華":"「あは、あははは……」"},
{"麗華":"「あははははははははは………バーカッ」"},
{"麗華":"「あはははははははは、残念でしたぁッ！！」"},
{"麗華":"「ここまで来てこーんな下手な芝居を打って？　\r\n開いた口が塞がらないって本当にこの事ね！　静流！」"},
{"麗華":"「騙す相手を間違ったわねぇ？　あんたの魂胆はわかってるわ。\r\nどんな手を使ってでも、このカササギの花瓶を手放したくないわけね！？　\r\nけどね、私は、絶対に騙されないわよ！！！！」"},
{"麗華":"「あんたのいいわけなんて聞きたくない！　とっととあの花瓶を出しなさい！！」"},
{"静流":"「駄目だよ。だからあれは偽物で……」"},
{"麗華":"「そんな事ない！！　あれは本物なの！！」"},
{"静流":"「あの作品には一種類だけ金属ナノ粒子の色材が混ざっているのよ！」"},
{"旁白":"そう、それは楔。"},
{"旁白":"この作品が真作として流通しない様に、ほどこした罠。"},
{"静流":"「もし、麗華があんなものをもって、誰かに見せたら、恥をかかせてしまう！」"},
{"麗華":"「うるさい！　誰かなんか知らない！　誰がなんと言おうがかまわない！」"},
{"麗華":"「世界中の人間が、この雪景鵲図花瓶を偽物だと言ったとしても、それがどんな権威だとしても私は譲らないわ！」"},
{"麗華":"「だって……あれは本物なのだもの。\r\n私にとっては、どんなものよりも本物なのだもの……」"},
{"旁白":"その場に麗華は崩れ落ちた……。"},
{"麗華":"「それが偽物だったら……あの言葉まで偽物になってしまう……」"},
{"麗華":"「だから……それは本物なの……本物のあなたの作品なのよ……」"},
{"静流":"「っ……」"},
{"旁白":"私はきびすを返し、ドアノブに手をかける。"},
{"麗華":"「私はあきらめないから。いつか絶対にその花瓶を手に入れる！」"},
{"麗華":"「そしたら、品評会に出すわ。\r\n世界が笑っても、最後に笑うのは私だもの」"},
{"旁白":"私はドアから外に出る。"},
{"旁白":"あの花瓶は割ってしまおう。"},
{"旁白":"あんなものがなければよかったんだ。"},
{"旁白":"そう思った。"},
{"旁白":"にもかかわらず、私はそれを割ることができなかった。"},
{"静流":"「こんなものがあったら駄目だ……」"},
{"旁白":"駄目なのに……。"},
{"旁白":"二年遅れて、私は弓張を卒業した。"},
{"旁白":"卒業したのち、いろいろな場所に行った。"},
{"旁白":"そして、いろいろな焼き物を見て回った。\r\n東アジア、東南アジア、中東、東欧、西欧……。"},
{"旁白":"さらにアフリカに南米。"},
{"旁白":"その旅先で、麗華が結婚した事をきいた。"},
{"旁白":"首都圏に名だたる南部グループ、それを束ねる本間家に嫁いだらしい。"},
{"旁白":"本当の大富豪一族の仲間入りをした。"},
{"旁白":"なんでもできちゃった婚だったらしい。"},
{"旁白":"世間体を気にした名家は、麗華を同系列の短大に編入させた。\r\n妊娠が発覚したのは夏頃だったらしく、ほぼ短大には出席せずに卒業出来たとの事だ。"},
{"旁白":"卒業出来るのか出来ないのかのギリギリのタイミングで出産したらしい。"},
{"旁白":"しかもそれは男の子と女の子の双子だったらしい。"},
{"旁白":"「絶対にわざと麗華はできちゃった婚になる様に仕向けた」"},
{"旁白":"そう弓張学園時代の連中は言っていた。"},
{"旁白":"何故か海外にいても、こういう下世話な話は回ってくるものらしい。"},
{"旁白":"まぁ、麗華は麗華で闘っているのだ。"},
{"旁白":"いろいろな人に嫌われながらも、自分が求めるもののために生きているのだ。"},
{"旁白":"それが良い事なのか悪い事なのかは良く分からない。"},
{"旁白":"ただ、私は私で、自分が求めるもののために生きていた。"},
{"旁白":"南米を旅している時の事だ。"},
{"旁白":"現地ではコーヒー豆の原価が異常に安いことに気がついた。"},
{"旁白":"そして安く買いたたかれて、コーヒー農場をやめてしまう人々も多く見てきた。"},
{"旁白":"巨大農園ならまだしも、個人農園ではコーヒー豆は割に合わない商売なのだ。"},
{"旁白":"数日世話になった農場のコーヒー畑が荒れているのを見て私は思った。"},
{"旁白":"個人農園ならではの豆の味だって需要はあるハズだ。"},
{"旁白":"世話になった農場の恩返しのつもりで日本企業との橋渡しをした。"},
{"旁白":"試飲のために、弓張のキマイラにコーヒーを送り続けた。"},
{"旁白":"キマイラのマスターは電話で「いつもおもしろいコーシーをありがとう」と\r\n言ってくれた。"},
{"旁白":"こっちがコーヒーと言い続けているのに、コーシーというものだから、coffeeか\r\nコーシーしか使わなくなっていた。"},
{"旁白":"私の陶磁器の旅はいつの間にかコーシー修行の旅になっていたらしい。"},
{"旁白":"そんなある日。"},
{"旁白":"キマイラのじいさんが引退するから店を明け渡すと言われた。"},
{"旁白":"正直困った。"},
{"旁白":"いや、あれは冗談だよ……。"},
{"旁白":"というわけにはいかずに、一度帰国した。"},
{"旁白":"お店を受け継ぐに当たって、新装開店は看板のみとした。"},
{"旁白":"看板祝いはおばさんが看板を書いてくれた。"},
{"旁白":"帰国した時に圭がすでに中村家から出ている事を知った。"},
{"旁白":"自力でどうにかしたという話だが。"},
{"旁白":"本当だろうか？"},
{"旁白":"圭はたしかにすごい才能の持ち主であるが、中村の人間は海千山千の化け物だ。"},
{"旁白":"まともにやりあって出て行けたとは思えない。"},
{"旁白":"たぶん、誰かが力を貸したんだろうなぁ。と思った。"},
{"旁白":"真琴に会ったが、あいかわらずおばさんを嫌っていた。"},
{"旁白":"なので、私の店に入り浸っていた。"},
{"旁白":"しまいには「ここに住む！」とか言い出したりして、少し困った。"},
{"旁白":"数年弓張で過ごした。\r\n久しぶりに日本の土も見て回りたいと思ったからだ。"},
{"旁白":"日本中の土を見てまわり、弓張学園で焼かせてもらった。"},
{"旁白":"その光景を真琴はいつも楽しげに見ていた。"},
{"旁白":"絵画が専門らしいが、焼き物もやってみたいなぁ。と言っていた。"},
{"静流":"「それもいいかもね」"},
{"旁白":"とか答えながらも、「碧緋の秘密は教えねぇぜ」と思っていた。"},
{"旁白":"あれは、あまり知られて良い釉薬ではない。"},
{"旁白":"この小さな丘に、たいした量があるとは思えない。"},
{"旁白":"あれほどの見事な色を出しながら、忘れ去られたのはたぶん過去に釉薬が\r\n取れなくなったからだろう。"},
{"旁白":"草薙健一郎先生や吉沢緑寺先生がこの時代に再現出来たのは、\r\n地震か台風の土砂かで崩れた岩肌から碧緋を生み出す地層部分が露出したのだろう。"},
{"旁白":"実際、その後調べてみたけれども、やはり碧緋を生み出すのは本当に薄い地層で、\r\nそしてわずかしか残っていなかった。"},
{"旁白":"なので、かわいい真琴といえども、あの釉薬を教える事は出来ない。"},
{"旁白":"国内いろいろな場所を回り、陶磁器を焼き。"},
{"旁白":"このまま日本にいてもよいかなぁ。\r\nと思い始めたのだが、コーシー農場から連絡があった。"},
{"旁白":"あっちもあっちで私を必要としている様だった。"},
{"旁白":"私は店の切り盛りをほかの人に任せてまた外国に出かけた。"},
{"旁白":"でも、いつかは帰らなきゃいけないんだよなぁ。\r\nと思って、今度は人を使う様にした。"},
{"旁白":"私がいなくても動く様にしたわけで、そろそろ日本に帰る事もできたのだが……\r\nいざ、帰る時間ができると放浪癖が再び復活した。"},
{"旁白":"また、いろいろな国に土を探し歩いた。"},
{"藍":"「でも、とうとう観念して帰ってきたわけですね」"},
{"静流":"「なわけだねぇ」"},
{"藍":"「本当に変わりませんね。静流さんは」"},
{"静流":"「そう？　藍の方が全然変わらないぞ。胸とかな」"},
{"藍":"「あはは、静流さんじゃなければ、頭蓋骨陥没してますよ」"},
{"静流":"「藍が言うと冗談じゃなくなるよ……」"},
{"静流":"「私さぁ。藍のおかげでニューヨークの草薙健一郎に会う事ができたんだよ」"},
{"藍":"「静流さんは疑問があったら、その答えがどんな場所にあったとしてもたどり着こうとする。それが地球の裏側だとしても」"},
{"藍":"「だから、その後も静流さんはまた新たな疑問の答えを探す旅もしたのでしょ？」"},
{"静流":"「私も良い後輩を持ったな。理解が早い」"},
{"藍":"「ふぅ、何故こうも、私のまわりは変人ばかりなのだろうかな」"},
{"静流":"「前言撤回、この静流様を変人よばわりするか」"},
{"藍":"「変人ですよ。\r\nあの時、あの学園で私を救おうなんて思った生徒はあなただけだ」"},
{"静流":"「救うも何も、ただ仲良くなりたかっただけだし」"},
{"藍":"「そう言ってもらえると助かります。静流先輩」"},
{"静流":"「先輩はやめなさい。静流さんと呼びなさい」"},
{"藍":"「静流さん。ありがとう」"},
{"静流":"「こちらこそ、いろいろありがとう」"},
{"藍":"「お互いあれからいろいろあったのでしょうね」"},
{"静流":"「そうだねぇ。\r\n帰国して藍呼び出そうとしたら、全然違う県にいるからびっくりしたよ」"},
{"藍":"「姉妹校に飛ばされてましたからねぇ。帰ってきたのもつい最近ですよ」"},
{"静流":"「ふーん。それでそれで？　直哉くんとはどうなの？」"},
{"藍":"「何がですか？」"},
{"静流":"「一緒に暮らしているのでしょ？　\r\n久しぶりの再会なわけじゃない。もうそりゃ熱い一夜を過ごしたのでしょう」"},
{"藍":"「何言ってるんですか。直哉は私の弟みたいなもんですよ。\r\n小さい時から知っているのですから」"},
{"静流":"「えー、そうなのー？　でもさー、あいつ結構イケメンじゃない？　\r\nもったいないよ。手出さないのー」"},
{"藍":"「静流さんが出したらいいんじゃないですかー？」"},
{"静流":"「そうだねぇ。たしかに良い男なんだけどさぁ。\r\nあれより良い男見たことあるからさぁ。どうも見劣りするよねぇ」"},
{"藍":"「そんな事はありませんよ。直哉は健一郎に負けないぐらいかっこいいです。\r\n直哉の事を良く知りもしないのに、そんな事を軽々しく言わないでください」"},
{"静流":"「あれー？　誰も健一郎さんとは言ってないのになぁ」"},
{"藍":"「っッ」"},
{"藍":"「し、静流さんっ」"},
{"静流":"「冗談だよ。でも草薙直哉に匹敵する男なんて世界に一人しかいないじゃん」"},
{"藍":"「そんなもんですかねぇ……。私はあまり男性を知らないので……」"},
{"静流":"「そりゃ、藍は、草薙健一郎とか草薙直哉とかあんな男ばっかり見てたら、いき\r\nおくれるよ。あれに比べたら、世の中の大半の男なんて出来損ないだからねぇ」"},
{"藍":"「いきおくれとか言わないでください……」"},
{"静流":"「私は言っていいでしょ。藍よりも年上のいきおくれなんだから」"},
{"藍":"「うるさいです。もうこの話題禁止ですから」"},
{"静流":"「え！？　そ、その反応！？　も、もしかして……まだ処女とか！？」"},
{"藍":"「も、ももも、もしかしてとか言うな！」"},
{"静流":"「あはははは……」"},
{"藍":"「笑うなぁ！」"},
{"旁白":"私は根無し草の様に、まるで浮遊する様にいろいろな国をまわり。"},
{"旁白":"長い時間を過ごしてきたけれども。"},
{"旁白":"故郷に帰ると、こうやって笑い合える友達がいる。"},
{"旁白":"仲違いしてしまった友達もいるけれども、"},
{"旁白":"それでも、その多くの思い出をこの街は持っている。"},
{"旁白":"もしかしたら、そんな人たちともまた笑い合えるだろうか？"},
{"旁白":"だったらいいなぁ。と思う。"}]