[{"旁白":"普通ならば中村家に行くのだろうけど、それは考え無しすぎだ。"},
{"旁白":"真琴ですら敷居をまたがせなかったのに、\r\n私なんかが中村家の門をくぐる事など不可能だろう。"},
{"旁白":"だから、麗華と会う手っ取り早い方法。"},
{"旁白":"彼女の転校した先に行くのが良い。"},
{"旁白":"麗華がどこに転校したのかはすぐに分かった。\r\n手続きの書類等が弓張学園には残っており、そこにちゃんと明記されていた。"},
{"旁白":"親戚特権。\r\nおばさんに内緒で調べさせてもらった。"},
{"旁白":"私は学校を少し早引けして、聖ルーアン女学院の門で麗華を待っていた。"},
{"旁白":"時間的にはちょうど下校時間がはじまった頃。\r\nこの時期に転校した麗華がすぐに部活動をやっているとは考えにくく、\r\nたぶんすぐに出てくると思われた。"},
{"旁白":"その勘は的中し、門で待ち始めて10分もしないうちに麗華が校門から出てきた。"},
{"旁白":"私が呼び止めると、一瞬驚いた様子であったが、すぐに冷たい表情に戻り。"},
{"麗華":"「よく顔を出せたものですわね」"},
{"旁白":"と言って、そのまま歩き始めようとする。"},
{"静流":"「話があるのよ！」"},
{"麗華":"「私はありませんわ」"},
{"静流":"「私があるの！」"},
{"旁白":"麗華が振り返り、私を睨み付ける。"},
{"麗華":"「こんな場所で騒ぎを起こしてもらいたくないものね」"},
{"静流":"「悪いとは思うんだよ」"},
{"旁白":"麗華はため息をつく。"},
{"麗華":"「ここでは目立ちます。場所を変えましょう」"},
{"旁白":"そう言うと麗華は歩き出す。"},
{"麗華":"「どこか喫茶店などないでしょうか」"},
{"静流":"「だったら、私の行きつけの店があるんだ」"},
{"麗華":"「静流の？　それってあの店でしょ？\r\nあなたが入り浸っているおかしな店。私は入った事すらないけれども」"},
{"静流":"「そう、キマイラ」"},
{"麗華":"「なんでわざわざ弓張学園の近くに行かなければならないのですか。\r\nこの近所にも喫茶店はありますわ」"},
{"旁白":"麗華はくたびれた顔で歩き出した。"},
{"旁白":"ドアをあけると鈴がなる。"},
{"店主":"「いらっしゃいませ」"},
{"麗華":"「二人です」"},
{"店主":"「窓際の席が空いておりますので、どうぞ」"},
{"麗華":"「ありがと」"},
{"麗華":"「それで、お話とやらは？」"},
{"静流":"「あのさ。圭って子いたじゃない」"},
{"麗華":"「ええ。いますわよ」"},
{"静流":"「真琴に会わせてもらえないかなぁ？」"},
{"旁白":"麗華が立ち上がる。"},
{"旁白":"置いてあった皿などが揺れて大きな音を立てた。"},
{"麗華":"「お話は終わりかしら？」"},
{"旁白":"すごい冷たい目だ。"},
{"旁白":"こんな顔をされたのは、あの日以来二度目だ。"},
{"静流":"「分かった。ごめん、この話は無しにしよう」"},
{"麗華":"「ふん……」"},
{"旁白":"麗華は再び座る。"},
{"静流":"「そんな怒ると思わなかった」"},
{"麗華":"「鳥谷には、ウチの人間と一切関わらせません」"},
{"静流":"「そっか……」"},
{"静流":"「でも、私とは話してくれるんだね」"},
{"麗華":"「いいえ、これで最後です。\r\n最後である事を伝えないと、あなたという人は分からないでしょうから」"},
{"静流":"「あ、はぁ……」"},
{"麗華":"「中村の家に泥を塗った、あなたたちを私は絶対に許しません」"},
{"静流":"「そうですよねぇ……あはは」"},
{"旁白":"とりつく島も無い。"},
{"静流":"「それでさ。圭って中村の人間なの？」"},
{"麗華":"「当たり前ですわ。圭は中村の人間です」"},
{"静流":"「んー。なんというか……、えっと。\r\n麗華って圭の事を嫌っていた様な感じがしたのだけど……」"},
{"麗華":"「どうせ、真琴が言ったのでしょう。\r\n私が圭に対して、妾の子だとか、雑種だとか、言ったと」"},
{"静流":"「いやいや、さすがに麗華だって、そんな事言わないよねぇ」"},
{"麗華":"「何を言っているのですか？　私なら言うでしょ？\r\nそんな事、あなたなら分かっているでしょう」"},
{"静流":"「あはは……」"},
{"旁白":"なんというかいたたまれないねぇ。"},
{"麗華":"「真琴は私を嫌っているのでしょうねぇ」"},
{"静流":"「まぁ、好かれてはいないだろうね」"},
{"麗華":"「私だって、本当は仲良くしたかったわよ。\r\nもともと、真琴と私が憎み合う理由なんて無かったのだから」"},
{"麗華":"「けれども、紗希はその火種をわざわざ持ち込んだ。\r\nあの女は圭なんて雑種の血を本家に持ち込んだ。\r\nあんなものが中村家の敷居をまたいで良いものではないわ」"},
{"麗華":"「だから、ことあるごとに私は紗希に文句を言ったわ。\r\n何故、あれを突き返さない！　とね」"},
{"静流":"「圭が本家にいる事が麗華はゆるせなかったんだ」"},
{"麗華":"「当たり前でしょ。何故、本家に妾の子が住んでるのよ」"},
{"静流":"「なるほど、麗華は圭が嫌いだったんだ」"},
{"麗華":"「好き嫌いの問題ではないわ。何故、妾の子が本家にいるのか？\r\nただそれだけの問題ですわ」"},
{"麗華":"「ま、それが原因で、真琴とはかなり確執が出来てしまったわけだけど。\r\n私としては、私の主義を曲げるわけにはいきません」"},
{"静流":"「なるほどぉ。\r\nでもさ、それだと、良く分からない事があるのだけど」"},
{"麗華":"「何がですか？」"},
{"静流":"「圭は本家にいるべきじゃないんだよね。\r\nだったら、何故、圭をおばさんや真琴と共に中村家から追放しなかったの？」"},
{"麗華":"「そうですわね。私にも間違いというものがありました。\r\n圭が雑種というのは間違いです」"},
{"静流":"「そうだよね。人に雑種とか純血種とかあるわけないしねぇ」"},
{"麗華":"「何を言っているのですか？　人の優劣は血で決まります。\r\n下等な家柄の血が混ざれば、雑種としか言い様がありませんわ」"},
{"静流":"「あはは……そ、そうですか……」"},
{"麗華":"「ですが、圭は違います」"},
{"静流":"「違うの？」"},
{"麗華":"「その事を、あの女。\r\n鳥谷紗希は隠していた」"},
{"静流":"「おばさんが？　隠していた？」"},
{"麗華":"「そうよ。あの女は最初っから知っていた。\r\n紗希という女は、はじめて会った時から気にくわなかった。\r\nいつでも、腹に一物を抱えている様な感じがしたわ」"},
{"麗華":"「あの女は、どこかしらで私達を見下している様な雰囲気があるのよ！」"},
{"静流":"「うーん」"},
{"旁白":"麗華って地頭は良くないけど、そういうのは敏感なんだなぁ。"},
{"旁白":"おばさんのそういうところって、一概に否定も出来ない。"},
{"旁白":"まぁ、今回のクーデターの件で、麗華の直観はあたった事になるわけだけど……。"},
{"麗華":"「あの女はいつでも悪巧みしか考えていない。\r\nすべて分かって計算尽くで私達に嫌がらせをしてくる」"},
{"麗華":"「だから、圭をあの学校に通わせようとした」"},
{"静流":"「あの学校？」"},
{"麗華":"「鎌倉の宮崎絵画学校と言えば分かるかしら？」"},
{"静流":"「いいえ、分かりません」"},
{"旁白":"麗華がずっこける。"},
{"麗華":"「あ、あなた、一応弓張の美術部でしょ！　なんでそんな事すら知らないの！」"},
{"静流":"「いやぁ、美術部と言っても、専門は工芸で、\r\nさらに言うと陶磁器しか興味がない人間なので……」"},
{"麗華":"「その昔、天才画家宮崎破戒が直に教えていた伝説の絵画学校よ」"},
{"静流":"「宮崎破戒って聞いた事あるなぁ……」"},
{"麗華":"「何言ってるのよ。日本画壇の重鎮中の重鎮よ。\r\n今は海外にいるのだけど」"},
{"静流":"「そうなんだ」"},
{"旁白":"へー。興味ねー。"},
{"麗華":"「今は息子の恩田放哉が教えているのだけど、まず、この絵画学校は\r\n普通の絵画教室ではないの。宮崎破戒が天才を作るためだけに開いた教室なの」"},
{"静流":"「すごいねぇ」"},
{"麗華":"「実際、この教室の卒業生は錚々たる面子よ。\r\nまさに絵画の天才を作るための学校なの」"},
{"静流":"「へぇ、それでその教室がどうしたの？」"},
{"麗華":"「数年前から圭が通っているわ」"},
{"静流":"「圭が？　え？　でも圭ってまだガキじゃないの？\r\nそんな名門っぽい絵画学校に子供も入れるの？」"},
{"麗華":"「いいえ、普通だったら入れないわ」"},
{"静流":"「だったら何故？」"},
{"麗華":"「圭には天才の血が流れているのよ」"},
{"静流":"「天才の血？」"},
{"麗華":"「そうよ。その事に今まで私達は気がつかなかった。\r\nいいえ、そもそも妾の血統なんて調べたりしないし、興味なんてなかった。\r\nだからお兄様も、圭がどんな血筋なのかなど考えた事もなかった」"},
{"麗華":"「圭の母親は、中村の系列会社の事務をやっていた女なのよ。\r\nヒモの様な男を飼っていてね。本当にだらしない人間だったと聞いているわ」"},
{"旁白":"それ聞くかぎり、圭はダメ女の血筋なんじゃないか？"},
{"麗華":"「お兄様を色仕掛けして、既成事実を作って、\r\nヒモ男はそれをネタに脅迫してきたのよ。バカな人達よね。\r\nよりにもよって中村家の家長に美人局を仕掛けるなんて」"},
{"麗華":"「そんな女の子供を、紗希は中村の家に招き入れたのよ」"},
{"静流":"「ん？　圭って中村の血は引いているんだよね」"},
{"麗華":"「そうよ。圭は中村の血を引いているわ」"},
{"旁白":"なんだそりゃ？　一発で妊娠したのか？"},
{"麗華":"「美人局などという詐欺行為をおこなう女の子供を中村の一員として迎えた。\r\nこんな事が許されて！？　私が、あの女を憎むのは当然でしょう？」"},
{"静流":"「うん、まぁ、そうなるのかなぁ」"},
{"旁白":"麗華の言う事が全部正しければだけど……。"},
{"静流":"「なるほど、それがなんでまた雑種発言を撤回したの？」"},
{"麗華":"「圭の母親の名前は恩田霧乃。\r\n鎌倉の恩田家から絶縁されたバカ女よ」"},
{"静流":"「恩田家を絶縁……なるほど。\r\n時にその恩田家って有名なの？　いちいち、鎌倉の、とか言うぐらいだから」"},
{"旁白":"麗華はやれやれと言った感じでため息をつく。"},
{"麗華":"「ここまで言っても分からないかしら？　宮崎絵画学校で教えているのは\r\n恩田放哉と言ったでしょ。つまり宮崎絵画学校を運営しているのが恩田家なの」"},
{"静流":"「え？　もしかして、圭ってその人の孫？」"},
{"麗華":"「違うわ。恩田放哉はおじにあたるでしょうね」"},
{"静流":"「だったら圭は？」"},
{"麗華":"「天才画家宮崎破戒の孫が圭よ」"},
{"静流":"「えぇ！！　つまり、日本画壇の重鎮が圭のおじいさん！？」"},
{"麗華":"「そういう事、宮崎破戒は雅号で、本名は恩田長三郎らしいわ」"},
{"麗華":"「圭のおじにあたる恩田放哉もそれなりに有名な画家よ。\r\nでも、その弟子の方が有名人が多いけどね」"},
{"静流":"「だったら、圭ってめちゃくちゃ血筋がいいじゃん」"},
{"麗華":"「だから言ったでしょ。圭は雑種なんかじゃない。\r\nあれは純血種よ」"},
{"麗華":"「私に対して、まったく屈せずにいた。\r\nたしかに、あの根性は常人のそれじゃないわ」"},
{"麗華":"「だけど、その事実を知らなかった私には、単に生意気なガキに見えていたわけよ」"},
{"静流":"「なんで、そんな事がいまさら分かったの？」"},
{"麗華":"「紗希が圭の親権を主張したからよ」"},
{"静流":"「いや、そりゃ、一応、おばさん育ての親だったし」"},
{"旁白":"それに、あんたらがそんなに圭をないがしろにしてたら、そりゃおばさんだって圭を引き取ろうとするでしょう。"},
{"麗華":"「違うわね。ヤツは圭の血筋を知っていたから、自分のものにするために\r\n親権を主張した。その事に気がついたお兄様はすぐに圭の血筋を探偵に探らせた」"},
{"麗華":"「驚いたわ。\r\nよりにもよって、天才画家の孫があの子だったなんてね」"},
{"旁白":"なるほど……。"},
{"旁白":"おばさんは、ただ真琴と圭の親権を手に入れようとした。"},
{"旁白":"それまで圭をないがしろにしてきた中村家だ。\r\n簡単に圭の親権など放棄すると思ったのであろう。"},
{"旁白":"だけれども、そこに大きなミスがあった。"},
{"旁白":"麗華は本能的に、おばさんの鋭さを見抜いていた。"},
{"旁白":"いつ、中村に牙を剥くか分からない、その知性を恐れていた。"},
{"旁白":"だから、麗華はおばさんにかなりきつくあたったらしい。"},
{"旁白":"だが、それまでは、麗華のそれは単なる勘でしかなかった。"},
{"旁白":"だけれども、おばさんがクーデターを起こした時に、それは勘から確信に変わる。"},
{"旁白":"紗希という人間は、とてつもない事を考える人間。\r\n狡猾で、自分の利益のためならば、どんな事でもする冷酷女。"},
{"旁白":"そんな人間が、何の得も無い、血もつながらない圭の親権を主張するわけがない。"},
{"旁白":"おばさんはたしかに頭がいい。\r\nだけど自分が思う以上にキレすぎなのだ。"},
{"旁白":"だから、今回、こんなミスをしてしまった。"},
{"旁白":"キレすぎる人間というのは、何をしても警戒される。"},
{"旁白":"単に、真琴と圭を引き取りたいという思いでしかないのに、\r\nそれすら、何かしらの奸計だと勘ぐられる。"},
{"旁白":"おばさんが親権を主張したがために、圭にいらぬ注意が向いてしまった。"},
{"旁白":"だから圭の血筋がバレてしまった。"},
{"静流":"「なんで、おばさんだけ知ってたの？」"},
{"麗華":"「そもそも、恩田霧乃がどんな人間かもお兄様以外誰も知らなかったのよ。\r\n数いる愛人の一人だし、誰も興味を示さなかった」"},
{"麗華":"「通常ならば、秘書あたりが後片付けをするのだけど、\r\n何故か恩田霧乃との間に発生した問題は、すべて紗希があたっていた」"},
{"麗華":"「あの女の事だから、内偵を進めていたんじゃないかしら？\r\n最初っからなにかしら知っていた、だからこそ恩田霧乃と接触した」"},
{"旁白":"いや違うだろう。"},
{"旁白":"おばさんの事だ。\r\n恩田霧乃という人に情けをかけたのだ。"},
{"旁白":"おばはたしかにキレ者でもあるが、情深い人間でもある。"},
{"旁白":"経緯はどうであれ、身寄りが無い子持ちをほったらかす人間ではない。"},
{"旁白":"だけれども、その過程で圭の血筋を知った可能性は高い。"},
{"旁白":"だから、圭を宮崎絵画学校に通わせようとした。"},
{"旁白":"たしかに辻褄が合う。"},
{"麗華":"「圭は中村のものよ。絶対に鳥谷には渡さない」"},
{"旁白":"なるほど、麗華が圭と真琴を会わせたくない理由も分かる。"},
{"麗華":"「問題があるとしたら、恩田家が圭を認知してくれない事かしら……」"},
{"静流":"「そうなの？」"},
{"麗華":"「ええ、恩田霧乃は絶縁した者だから、\r\nその息子は当然、恩田家とは関係ないそうよ」"},
{"静流":"「もしかして直に聞いたの？」"},
{"麗華":"「芸術家家系というのはどうもねぇ。気むずかしいというか、勘違いというか！」"},
{"旁白":"麗華がいらだたしそうにティーカップの底をスプーンでかき混ぜる。"},
{"麗華":"「私達中村家と深く関わる気がないので、お引き取り願います。と言われたわ！\r\n生意気な！　中村家の方がよっぽど名門の家柄なのに！！」"},
{"旁白":"ああ、なるほど。"},
{"旁白":"圭は恩田の血筋だし、\r\nこれを使って、中村家は恩田家と仲良くしようと思ったわけか。"},
{"旁白":"そんな芸術界の大物と親戚だったら、中村家は接点を持ちたいハズだ。"},
{"旁白":"だが、その芽はすでに摘まれてしまった様だ。"},
{"静流":"「それでも、宮崎絵画学校には通っているのでしょ？」"},
{"麗華":"「そのあたりがきな臭いのよ。圭は認知しないが、絵は教える」"},
{"麗華":"「これって暗に、自分達の血筋だと認めている様なものでなくて？」"},
{"静流":"「単純に才能があるから教えているとかあるかもよ」"},
{"麗華":"「まさか。圭はまだ幼いわ。\r\nいくら才能があるといっても宮崎絵画学校で教わる様なレベルではないでしょう」"},
{"静流":"「そんなもんかなぁ」"},
{"旁白":"分からない人間には分からない。\r\nでも、分かる人間には分かっていたのだ。"},
{"旁白":"この一年後、圭は文展で特選を受賞する。\r\nさらに連続で特選を取り、その二年後には文展会員賞受賞の快挙を成し遂げる。"},
{"旁白":"この他にも圭は数々の賞を受賞し、\r\n年間獲得賞金は、エリートサラリーマンの年収など遙かに超えていた。"},
{"旁白":"当時、すでに神童、天才、絵画の子と称されていた少年がいた。\r\nその名は草薙直哉。"},
{"旁白":"史上最年少で草薙直哉は文展特選を獲得。"},
{"旁白":"この時の作品『火水』は、画壇に戦慄を以て受け入れられたという。"},
{"旁白":"神童、いや、神の子とさえ言われた。"},
{"旁白":"その草薙直哉と並び称されたのが、後の夏目圭。"},
{"旁白":"のんきにも、この時にはまだそんな事に気がついてなどいなかった。"},
{"麗華":"「とりあえず、圭に関してはこんなところよ。これで話はおしまい」"},
{"静流":"「そっか、それでさ――」"},
{"旁白":"私が言葉を続けようとすると麗華は遮る。"},
{"麗華":"「これで話はおしまいなの。あなたとお話しする事はもうありませんわ」"},
{"静流":"「いや、えっとさ。私は麗華と仲直りしたくて……」"},
{"麗華":"「三億円」"},
{"静流":"「三億円？」"},
{"麗華":"「三億円払ってくだされば、友達になってさしあげますわ」"},
{"静流":"「三億円って！？」"},
{"麗華":"「今回、鳥谷紗希によって生まれた損失額です。\r\nこれがあなたに払えるのであれば、お友達になってもよろしいですわ」"},
{"静流":"「ちょっと待って、それっておばさんのせいで失われたお金だよね。\r\nそれ私に請求するのおかしくない？」"},
{"麗華":"「いいえ、あなたも鳥谷なのですから、全然おかしくなどありません」"},
{"静流":"「私は、中村家と鳥谷家が仲良くしようって言ってるわけじゃないんだよ。\r\n麗華と仲直りしたいって言ってるんだよ」"},
{"麗華":"「だから？」"},
{"静流":"「だから、もう少し値段下がるでしょう？」"},
{"麗華":"「は？」"},
{"静流":"「仲直りするための適正金額ってちょっと違うんじゃないかなぁ？」"},
{"静流":"「鳥谷家との関係修復には三億円！　でも私達の友情回復だったらその百分の一、\r\nいいや千分の一でもいいと思うんだ！」"},
{"静流":"「麗華だってそう思うよね！」"},
{"旁白":"超理論を展開する私。\r\n自分でもわけが分からなかったが、あっけに取られた麗華はその場で笑い出した。"},
{"麗華":"「静流はやっぱりおもしろいのね。\r\n昔から変わらない……」"},
{"麗華":"「いいわ。三百万にしてあげましょう」"},
{"静流":"「千分の一で！」"},
{"麗華":"「いいえ、これ以上はまけません。\r\n三百万円をお支払いしていただけたら、静流と再びお友達になってあげましょう」"},
{"静流":"「三百万円か……」"},
{"麗華":"「そういう事、それでは私はこれで……」"},
{"旁白":"そう言うと、自分の代金だけをテーブルに置いて麗華は立ち去った。"},
{"静流":"「三百万円か……」"},
{"旁白":"いきなり、圭を取り戻すのは不可能そうだし、\r\nとりあえず麗華との関係を改善するのが近道かなぁ。と思ったけど。"},
{"静流":"「バイトでどうにかなる額じゃないよなぁ……」"},
{"静流":"「三百万円かぁ……」"}]