[{"旁白":"桜がすっかり散り終わったあたりでその事件は起きた。"},
{"旁白":"すでに授業がはじまるチャイムが鳴っていたが、\r\n私はそんな事もお構いなしで、ガス窯の様子を見ていた。"},
{"旁白":"温度を確認しながら酸素濃度を調整する。"},
{"旁白":"この作業を途中でやめて「はい授業！」なんてわけにはいかなかったのだ。"},
{"旁白":"チャイムが鳴って五分ぐらいしてから、\r\n私はやっと作業を終えて、授業に出ようとしていた。"},
{"旁白":"すでに授業中だ。\r\n廊下には人影もなく音もない。"},
{"旁白":"にもかかわらず、廊下の先から足音が聞こえた。"},
{"旁白":"やばっ、先生じゃないか！？"},
{"旁白":"と思った私はすぐに柱の影に隠れる。"},
{"旁白":"足音は複数人。"},
{"旁白":"なんでこんな時間に複数人歩いているのだろう。"},
{"旁白":"私は柱から足音の方向を見つめる。"},
{"静流":"「あれ……」"},
{"旁白":"男子生徒三人。\r\nその中で一人だけ女生徒。"},
{"旁白":"というか、あれ、藍じゃないか。"},
{"旁白":"私は柱から顔を出して確認する。\r\n間違いない、あれは夏目藍だ。"},
{"旁白":"なんで藍が授業中に校内を、しかも男子生徒に囲まれて歩いているんだ？"},
{"旁白":"彼らは階段を降りて、そのまま下の階に行ってしまった。"},
{"静流":"「友達……ってわけじゃないよなぁ」"},
{"旁白":"私は美術室に戻って、ロッカーからモップを取り出す。"},
{"旁白":"ほぼ確信していた。"},
{"旁白":"あれは、男子生徒に無理矢理連れられている。"},
{"旁白":"私はモップをもって廊下を走る。"},
{"旁白":"金属バットでもあればいいんだけど、美術室にそんなものはない。"},
{"旁白":"モップでどの程度戦えるか分からないが、無いよりは全然ましだろう。"},
{"旁白":"私は足音が消えた方向に走った。"},
{"旁白":"場所は教会脇、一番人目につかない場所だ。"},
{"旁白":"そこで、藍は三人の男子生徒に囲まれて、ある人物と対峙していた。"},
{"麗華":"「私は何度も忠告したハズよね」"},
{"藍":"「いいえ、あなたとは今日初めて会いました」"},
{"麗華":"「何人かの生徒に言われたでしょ？」"},
{"藍":"「ああ、あれはあなたの指示だったのですか」"},
{"麗華":"「そうよ。私もあまり手荒な事はしたくなくってね。\r\n一応は、女子生徒に言付けをしておいたの」"},
{"旁白":"麗華が言う「言付け」とはバケツで水をかけたりする事らしい。"},
{"旁白":"それは一般的には「言付け」ではなく「嫌がらせ」と言うのだが。"},
{"麗華":"「同じ言付けなら男子生徒より女子生徒の方が遙かにマシでしょ？」"},
{"藍":"「別に変わりませんが」"},
{"麗華":"「あら、言っている意味が分からないのかしら？\r\n相当なお馬鹿さんなのねぇ？\r\n女子生徒からと男子生徒からだと、言付けの仕方もいろいろ変わるのよ」"},
{"藍":"「主に何が変わるのでしょうか？」"},
{"麗華":"「まず力が違うでしょ？\r\nだったら、同じ事をしたとしても、結果は全然違う事になるじゃない？」"},
{"麗華":"「それに、男子生徒には性欲ってものがあるじゃない？\r\nこれがどういう意味か分かるでしょ？」"},
{"藍":"「全然、分かりませんね。\r\nそもそも、言付けするのに、なぜ腕力が関わってくるのですか？」"},
{"麗華":"「言付けには、言葉の他に肉体を使う事もあるじゃない？」"},
{"藍":"「聞いた事ありませんね」"},
{"旁白":"私は二人のやり取りを見て、その場で固まる。"},
{"静流":"「やばい。やばい。やばい。やばい。マジやばい」"},
{"旁白":"マジでやばすぎる。"},
{"旁白":"麗華のやつ、とうとう男子生徒を使って暴力でいう事聞かせる気だ。"},
{"旁白":"なんで？"},
{"旁白":"いくらなんでも、そこまでやったらまずいでしょ。"},
{"旁白":"それはやっちゃいけない事だよ麗華っ！"},
{"旁白":"私はモップを握りしめる。"},
{"藍":"「そもそも、あなたは誰なのですか？」"},
{"麗華":"「あら、この学園にいて、私の名前も知らないの？」"},
{"藍":"「先ほども言った通りあなたとは初対面ですので」"},
{"麗華":"「中村麗華よ。あなたたち夏目に泥を塗られた中村の人間よ」"},
{"藍":"「泥を塗られたとは？」"},
{"麗華":"「白を切る気！？　泥棒猫どもが、中村の屋敷を奪っておいて！」"},
{"藍":"「奪った？　あれは夏目のお婆さまが正式に中村から買い取った事になっている\r\nのではありませんか？」"},
{"麗華":"「だからその手段が泥棒だっていってるのよ！」"},
{"藍":"「でしたら、法的手段で訴えればいいではありませんか？\r\nあれが中村家のものだとしたら、私達はあの屋敷に不法占拠しているという事に\r\nなるわけですから」"},
{"麗華":"「妾の娘の分際でうるさいわね！\r\nみんなこいつを黙らせなさい！」"},
{"旁白":"取り囲んでいた男子生徒が構える。"},
{"旁白":"藍も構えるが、多勢に無勢というレベルではない。"},
{"旁白":"相手は三人、しかも屈強な男子生徒だ。"},
{"旁白":"しかも、麗華が選りすぐった取り巻き三人。\r\nただの男子生徒などではないだろう。"},
{"旁白":"もう待ってられない。"},
{"旁白":"ダメだ。いま行かなければ藍を助けられない。"},
{"旁白":"私はモップをもって飛び出した。"},
{"静流":"「れ、麗華やめなさい！　いくらなんでもやり過ぎ！」"},
{"麗華":"「し、静流？」"},
{"藍":"「っ――」"},
{"旁白":"その瞬間だった。"},
{"旁白":"藍の小さな身体がさらに縮んだかに見えた、次の瞬間。"},
{"男子生徒A":"「ぐおっッ」"},
{"男子生徒B":"「うぎゃっ……」"},
{"旁白":"二人の男子生徒に連続で藍の拳が突き刺さった。"},
{"旁白":"とは言っても、私はまったくその瞬間を捉える事が出来ず、\r\nただ、大きな音がした後に男二人が倒れた事だけが分かった。"},
{"男子生徒C":"「て、てめぇ！」"},
{"旁白":"二人に攻撃が入ったところで三人目が藍に襲いかかる。"},
{"旁白":"三人の中で一番の大男だ。"},
{"旁白":"その男は藍の背後に位置している。\r\nまったくの無防備な背中、これほどの体格差があれば、\r\n男が単純に乗りかかっただけで、藍を取り押さえる事が出来そうだ。"},
{"旁白":"あんなのが藍に乗られたら、私では引きはがせない。\r\n絶体絶命だ。"},
{"旁白":"と思った瞬間。"},
{"旁白":"藍の頭部が一瞬消える。"},
{"旁白":"何が起きたか、その場にいた誰も分からなかった。"},
{"旁白":"藍の顔面が地面スレスレまで下がる、軸となる足すら地面を離れている。"},
{"旁白":"だが、もう片方の足がすごい勢いで地面から空に向かって回転する。"},
{"旁白":"それまでのどの音よりも派手な音がした。"},
{"旁白":"私はそれがなんの技なのか知らなかった。"},
{"旁白":"藍はその場で尻餅をつくが、すぐに体勢を立て直し、構えながら四方を警戒する。"},
{"旁白":"最初の一人は意識がある様だが、今の派手な蹴りを見て固まっている。\r\nその他の二人は完全に意識を失っている。"},
{"藍":"「まだやりますか」"},
{"男子生徒A":"「いや、俺達の負けだ」"},
{"旁白":"意識のある男子生徒は、立ち上がり、倒れた二人に近づき、状態を確認している。\r\nそして「軽い脳しんとうみたいだな」と言った。"},
{"麗華":"「ちょっと！　何終わらせてるのよ！　立てるのならまだ戦いなさいよ！」"},
{"男子生徒A":"「いや、俺達の負けだ」"},
{"男子生徒A":"「終わりだ。彼女がその気になれば、\r\nダウンしていた俺に追い打ちをかけられたハズだ。この勝負、俺達の負けだ」"},
{"麗華":"「あなた達が負けたとかどうでもいいの！\r\nこの娘をはやく私の前に跪かせなさい！」"},
{"男子生徒A":"「部のためだと思ってあんたに従ってきたが、\r\nこんな小さな女生徒を襲わせるぐらいならば、俺は降りる」"},
{"麗華":"「何言ってるの、私に逆らったらどうなるか分かってるの！」"},
{"男子生徒A":"「中村麗華さんに対しては、\r\n横暴なところもあるが、それでもそれなりに筋が通る事をする人だと思っていた」"},
{"男子生徒A":"「だが、この女子生徒の堂々とした態度を見て悟った。\r\n今回の件でこちら側に正義はない。どう考えても俺達が悪だ」"},
{"麗華":"「そんな事はないわ。この女はヤクザの娘なのよ！\r\nこの学園に居て良い存在ではないの！　絶対に排除しなければいけないの！」"},
{"男子生徒A":"「その話を聞いて、あるいは、とも思ったが。\r\nそもそも三人で一人の女子生徒を囲む事自体があり得ない。\r\nそれに対して彼女は正面から我々を撃退した」"},
{"男子生徒A":"「俺もこれ以上恥の上塗りなどしたくはない」"},
{"麗華":"「あ、あなたの部活がどうなっても知らないわよ！」"},
{"旁白":"男子生徒は麗華の言葉など聞かずに、倒れた二人の意識を戻させ、\r\nそして、二人を連れて行った。"},
{"旁白":"その場には、麗華と私、そして藍だけが残された。"},
{"麗華":"「し、静流！　どういうつもり！」"},
{"静流":"「どういうつもりも何も、いくらなんでもあれはやりすぎでしょ？\r\nなんで麗華は、そこまで藍を嫌うのよ」"},
{"麗華":"「夏目家は中村家の宿敵だからよ！」"},
{"静流":"「だからって男子生徒をけしかけるなんてありえないでしょ！\r\n怪我じゃすまないかもしれない」"},
{"麗華":"「この娘はね。そうなって当然な行いをしてきたのよ」"},
{"静流":"「当然って……」"},
{"麗華":"「だいたい、そいつの夏目という名はヤクザの名前よ。\r\n夏目一家っていう暴力団なのよ」"},
{"静流":"「そ、そうなの？」"},
{"藍":"「はい、夏目は夏目一家というヤクザを率いていました。今は解散していますけど」"},
{"麗華":"「そうよ。静流。この娘はね、そのヤクザの仲間なの。\r\nそして私達を騙して、土地や屋敷を奪い去った！\r\nそんな人間にこの学園の敷居をまたがせるわけにはいかない！」"},
{"静流":"「その辺りの事は良くわからないけど……。でも、今のは良くないよ。\r\nあれを見て、麗華が正しいなんて思う人間はいないと思うよ？」"},
{"麗華":"「静流！　あなた中村の人間でしょう！」"},
{"静流":"「それはおばさんが中村なだけで、私は鳥谷でしかないよ」"},
{"麗華":"「鳥谷は中村家のものでしかないわ！\r\nあなたたちの家業を潰さないでやったのは私達なのだから」"},
{"旁白":"さすがにこの言い方には私もむかついた。"},
{"静流":"「鳥谷は鳥谷、中村は中村、それ以上でもそれ以下でもない！！」"},
{"旁白":"私は藍の手を取り、その場を離れようとする。"},
{"麗華":"「待ちなさい静流！　あなたは私の顔に泥を塗る気なの！」"},
{"静流":"「そういう考え方良くないよ！　麗華」"},
{"麗華":"「どういう意味よ！？」"},
{"静流":"「自分で考えなよ！」"},
{"旁白":"私は振り向きもせずに麗華に答えた。"},
{"旁白":"だから、麗華がその時にどんな表情をしていたのか知らない。"},
{"旁白":"私たちはその後誰もいない図書館に移動した。"},
{"藍":"「静流さん大丈夫なのですか？　静流さんとあの女性は親戚ですよね」"},
{"静流":"「いや、かなり遠い親戚だよ。\r\n親戚どうこうというか、麗華と私は小学校からの付き合いだからさ。\r\nどっちかというと数少ない友達じゃない？」"},
{"藍":"「だったら、まずいんじゃないですか？」"},
{"静流":"「そんな事ないよ。\r\n友達だったら、違うと思う事は正してあげないといけないじゃない」"},
{"静流":"「あんな事するのは良くないよ。\r\n実際、手下の男子生徒達にも愛想尽かされてたじゃない」"},
{"藍":"「ああ、あれも助かりました。\r\nあの人とあの後も戦う事になったら、と思うと、ぞっとします」"},
{"静流":"「え？　なんで？　圧倒的な差で勝ってたじゃない」"},
{"藍":"「あれは、静流さんが出てきて叫んでくれて、全員の意識がそちらに向いたから、\r\n何とかなっただけです」"},
{"静流":"「でも一撃だったじゃない？　圧倒的でしょ？」"},
{"藍":"「いいえ、勝利したのは僅差です。ほぼ運と言って良いでしょう」"},
{"藍":"「最初に倒した人は武道経験者です。\r\n構えからボクシングの様なものだと思います。たぶん彼とまともに戦っていたら\r\n絶対に勝てなかった」"},
{"藍":"「ですが、静流さんが隙を作ってくれました」"},
{"藍":"「あれほどの隙であれば、\r\n相手がどんな武術をやっていても勝てる見込みがあります。\r\n直突きでみぞおちを狙いました、これは最短距離の攻撃なのでうまく入りました」"},
{"藍":"「でも、鍛えてる男の腹筋はやっぱり硬いですね。意識を失うぐらいうまく急所に\r\n当てたつもりでしたが、彼はその場で崩れるだけでしたから」"},
{"藍":"「二人目は経験者ではなかった様です。格好から不良の様なものなのでしょう、\r\nこういう輩は喧嘩慣れしている分、戦いの駆け引きにもつれると厄介です。\r\n彼らの最大の得意技こそが相手の虚を突く事ですから」"},
{"藍":"「ただしこの手の輩は駆け引きがもつれる前の先制攻撃にはめっぽう弱いです。\r\n正確に狙って顎を打ち抜きましたので、こちらは簡単に意識を失った様です」"},
{"藍":"「問題は三人目です。あの身体と耳の潰れ方からして柔道でしょう。\r\n体格も良く、ほぼこの男に私が勝つのは不可能です」"},
{"藍":"「なので、あんな大技が決まったのは完全に運ですよ。\r\n失敗したらすべて終わりでした」"},
{"静流":"「なんかすごい技だったね。身体が宙で一回転してた様な」"},
{"藍":"「そうですね。だから、胴廻し回転蹴りというのですが、だいたい試合では起死回生の時に使う技です。残り一秒もあれば逆転できる大技ですけど、実戦で使うなんて思いませんでしたよ」"},
{"静流":"「藍って本当に強いんだね」"},
{"藍":"「静流さんが居てくれたおかげです」"},
{"静流":"「でも、私が出てきても、藍だけまったく動じなかったね。\r\n他のみんなは私の方見てたのに」"},
{"藍":"「階段を降りている時に、美術室の方に人影を見ました。\r\n顔までは分かりませんでしたが、あの時間であそこをうろうろしているのは\r\n静流さんだけだろうなぁ。と思いましたから」"},
{"静流":"「え！　私が助けに入るの狙っていたの？」"},
{"藍":"「まさか、そもそもモップを握って出てくるなんて思いませんでしたよ。\r\nでも、あの時は私が圧倒的な劣勢でしたから、静流さんの声を聞いた瞬間に\r\n身体を動かしました」"},
{"藍":"「というか静流さんの声が聞こえた時には動いていた感じですね」"},
{"静流":"「すごいなぁ。藍ってマジものの格闘家だ」"},
{"藍":"「あくまでも護身レベルです。\r\n実際はあの三人に囲まれて、どう逃げるかだけを考えてましたから、\r\n次にもっと人数増やされたら、どうする事も出来ません」"},
{"静流":"「その時はどうするの？」"},
{"藍":"「まぁ、こんなものもありますけどね」"},
{"旁白":"藍はポケットからかなり頑丈そうな細い縄を取り出す。\r\n両端には布をかぶった長細い物体がついていた。"},
{"静流":"「な、何？　このいかにも物騒そうなの」"},
{"藍":"「スルチンというもので、琉球古武道なんかで護身用として使うものなんです」"},
{"藍":"「普通の道場だとこんなものは練習させてもらえないのですが、\r\n私が通っている道場の先生は、私の境遇とか理解してくれているので、\r\nこの様な武器の使い方も教えてもらえます」"},
{"藍":"「武器というのは熟練度によって全然違った動きをします」"},
{"藍":"「たとえば、不良が持っている金属バットや木刀は、\r\n実はそれほど恐ろしくは無いのですよ。それに比べて、剣道の有段者が持って\r\nいる木刀は桁違いに恐ろしい武器です」"},
{"静流":"「そうなの？　私的には不良が持っているバットも木刀も同じぐらい怖いけど」"},
{"藍":"「木刀は刀を模したものです、当然攻撃をするための構造をしています。\r\n剣道の有段者は、その構造が持つ性質をうまく引き出すわけですから、同じ棒状のバットとはまったく違った動きをします」"},
{"藍":"「当然、不良が持つ木刀もあまり怖くありません。その性質をまったく理解しないで振り回すので」"},
{"藍":"「スルチンの様に複雑な武器の場合は、さらに熟練度の差が出ます。\r\n私はこのスルチンをかれこれ五年ぐらい練習してますが、扱いがかなり難しいのですよ。最初の頃は自分の頭にぶつけてたんこぶ作ってました」"},
{"旁白":"私は縄の先のふくらんでる部分を指さす。"},
{"静流":"「この布の中って何？」"},
{"藍":"「鉄です。ただしかなり小さいものを布で幾重にも巻いていますので、\r\n殺傷能力は低いです。ですが、当たったらタダではすみません。\r\n遠心力でとてつもない速さになりますから」"},
{"静流":"「これで全員を倒す気なの？」"},
{"藍":"「いいえ、あくまでも護身です。逃げる時間を稼ぐための道具です。\r\n私みたいな小さな人間は、大きな男性数人に囲まれたらひとたまりもありません。\r\n逃げるのが一番なので」"},
{"静流":"「な、なんか藍ってすごいね」"},
{"藍":"「何がですか？」"},
{"静流":"「あ、いや、普通の学生っぽくないというか、なんかエージェントみたいというか」"},
{"藍":"「ただ、私は自分で自分を守らなければならなかっただけですよ。\r\nあの屋敷の人間は、その方法はそれぞれ違いましたが、それでもみんながみんな、戦うための武器を模索してました」"},
{"藍":"「水菜姉様も、だから沢山勉強していたと聞いてますし……」"},
{"旁白":"たぶん、私が思う以上に複雑なんだろうな。と思った。"},
{"旁白":"ヤクザの娘と言われて、さらにこれだけ学園で嫌がらせを受けて、それでも、彼女は折れるどころか、そういった災いとの戦い方を模索している。"},
{"旁白":"昨日や今日で出来る様な事ではない。"},
{"旁白":"たぶん、この娘が生まれた時から、\r\n彼女は自らを守らなければならなかったんだろう。"},
{"旁白":"そんな彼女の生い立ちを想像するのは、\r\n私の様にのほほんと生きてきた人間には難しい。"},
{"旁白":"こんな覚悟をもって生きてきた事など私には無かったから。"},
{"藍":"「けっこうな時間になってますね」"},
{"静流":"「うん、今から授業出ても欠席扱いになるんじゃない？\r\nあ、そうだ。次は昼休みだしさ、少し付き合ってよ」"},
{"藍":"「付き合う？　どこにですか？」"},
{"静流":"「ふふふー、それは行きつけの店で～す♪」"}]