[{"旁白":"ドアを開くといつもの鐘の音がする。"},
{"静流":"「入ってよ。私の行きつけの店なんだ」"},
{"マスター":"「いらっしゃい。あれ静流ちゃん、学校はもう終わりなのかい？」"},
{"静流":"「まぁ、そんなところかな。とりあえず、お昼ご飯食べにきましたー」"},
{"マスター":"「昼休みにしては早いねぇ。サボりはあまり良くないよ」"},
{"静流":"「分かってますよ。さぁ藍、座って」"},
{"旁白":"私にうながされて藍は席に座った。"},
{"マスター":"「静流ちゃんが友達を連れてくるのはめずらしいねぇ。名前はなんて言うんだい？」"},
{"藍":"「藍です。夏目藍といいます」"},
{"マスター":"「夏目藍さんか、よろしく」"},
{"静流":"「この店の名前はキマイラって言うんだよ。\r\n喫茶店なんだけど中華からイタリアンまであるから、そういう名前なんだってさ」"},
{"マスター":"「いやいや、そりゃ、お客さんが勝手に言い出したことであって、\r\n元々は違う名前だったのだけどね」"},
{"藍":"「絵画がたくさん飾られてますね」"},
{"マスター":"「弓張学園が近くだからね。昔っから、音楽、絵画、文学、演劇、そういった学生さんのお客さんばかりだったからね。彼らの作品なんかを飾ったりしているんだよ」"},
{"静流":"「あっちに飾ってある絵なんて、結構有名な人が描いたみたいだよ」"},
{"マスター":"「あれだけじゃないよ。この店にはそういうものがたくさんあるのさ」"},
{"藍":"「昔から弓張にあるのですか？」"},
{"マスター":"「そうだねぇ。結構昔になるかな？\r\n私は元々は東京の月島生まれでねぇ。育ちも月島だった。\r\nなのだけど、空襲でこちらに疎開してきてねぇ」"},
{"藍":"「そのままこちらに？」"},
{"マスター":"「いや、一度東京に帰って学校も出てサラリーマンをしていたのだが、どうもね。私はこの弓張という土地が好きらしくてね」"},
{"マスター":"「親が喫茶店をたたむというので、焙煎機などの機械を譲り受けて、\r\n脱サラしてここに店を出したんだよ」"},
{"マスター":"「当時は学生運動なんかもあってねぇ。\r\n弓張学園なんかも、熱い生徒達が多くて面白かったよ」"},
{"静流":"「芸術論を戦わせて、殴り合いになったとか」"},
{"マスター":"「そんな時代だねぇ。あの頃はみんな血の気が多かったから、\r\n今じゃ、あの学園にバリケードが建てられたなんて信じられないよね」"},
{"藍":"「え？　弓張学園でそんな事があったのですか？」"},
{"マスター":"「まぁ、多かれ少なかれ、\r\n自由を校風にした名門学校ではそういう事が行われていた様だよ。\r\nさすがに、同じ弓張の名門である聖ルーアン学園ではなかっただろうけど」"},
{"静流":"「あっちは女子校だしねぇ。それより今日のランチはなんですか？」"},
{"マスター":"「エビフライナポリタンセットとハンバーグナポリタンセットとカツレツナポリタンセットかな？　あ、全部コーシーつくからね」"},
{"藍":"「コーシー……？」"},
{"マスター":"「ん？」"},
{"静流":"「私はエビフリャーナポリタン、藍は？」"},
{"藍":"「あ、同じもので……」"},
{"マスター":"「はい、それじゃ少し待っててね」"},
{"旁白":"マスターは厨房に消えた。"},
{"藍":"「弓張はコーヒーじゃなくてコーシーって言う……。\r\n静流さんが前に言ってたのは、この店の事なんですか？」"},
{"静流":"「そうそう、マスターあんまり自覚ないんだけど、あの人コーヒーの事をコーシー\r\nって言うんだよ」"},
{"静流":"「月島の生まれって言ってたじゃない？　あれって江戸弁らしいよ。\r\n『ヒ』の音が『シ』になるんだってさ。東とかも『しがし』って言うんだよ。\r\n潮干狩りなんかも『しおしがり』って言うし」"},
{"藍":"「そうなんだ」"},
{"藍":"「さっき静流さんが言ったエビフリャーは？」"},
{"静流":"「名古屋に由来する言葉」"},
{"藍":"「静流さんって名古屋出身なんですか？」"},
{"静流":"「全然関係ない、ただ言ってみただけだよ」"},
{"藍":"「そうなんですか、それも下町言葉だと思いました」"},
{"静流":"「マスターのコーシーは独特でね。まぁ、個性的といえば個性的なんだけど、\r\nあまりおいしくないといえばあまりおいしくない。でも、値段も安いし、\r\n昔から弓張の学生に愛されていたんだよ」"},
{"藍":"「そうなんですか……」"},
{"マスター":"「静流ちゃんはいつもうちのコーシーがまずいと言っているねぇ」"},
{"旁白":"そう言いながら、マスターがエビフリャーナポリタンとコーシーをテーブルに置く。"},
{"静流":"「いやぁ、まずいんじゃなくて、個性的だって話ですよ」"},
{"マスター":"「まぁ、仕入れ先がずっと同じだからねぇ。\r\n最近のコーシーなんかはずいぶんハイカラなものもあるみたいだからね」"},
{"静流":"「ハイカラというかチェーン店は増えましたからねぇ。\r\nブレンド技術もかなり高いですよ」"},
{"マスター":"「困ったものだねぇ。\r\n静流ちゃんがコーシーの仕入れとかしてくれると助かるんだけどねぇ」"},
{"静流":"「そんな事させたら、店とか乗っ取っちゃいますよ」"},
{"マスター":"「いやいや、そろそろ体がきつくてね。引退したいから願ってもない事だよ」"},
{"静流":"「嫌ですよ。こんな安くてうまい店、マスターしか経営できませんって」"},
{"藍":"「たしかにすごい豪勢なエビです」"},
{"静流":"「味と値段は保証するよ」"},
{"旁白":"この当時、私と藍は良くキマイラに足を運んだ。"},
{"旁白":"安くて、おいしい。"},
{"旁白":"さらに雰囲気も良い。"},
{"旁白":"古くさいと言えば古くさい喫茶店だ。世間で言うカフェなどとは全然違う。"},
{"旁白":"ただ、こういう古くさい喫茶店には、ほかにはない良さがある。"},
{"旁白":"私はキマイラと、そしてマスターがいれる個性的なコーシーが大好きであった。"},
{"旁白":"そんな感じで日々を過ごしていった。"},
{"旁白":"それから数週間、麗華は直接には藍に何もしてこなかったが、それでも藍は学園で\r\n居心地の悪い生活を続けていた。"},
{"旁白":"そんなある日。\r\n私が登り窯で作業していると。"},
{"紗希":"「それも使っているんだな？」"},
{"静流":"「？」"},
{"旁白":"振り向くと紗希おばさんが立っていた。"},
{"静流":"「そうですね。陶芸の先生が来た時に私の作品も一緒に焼いてます。\r\nガス窯に比べると難しいですね」"},
{"旁白":"私は再び作業を始める。"},
{"紗希":"「だろうね。でも、思いも寄らないものが出来て面白いんじゃないか？」"},
{"静流":"「まぁ、私の場合だと、ガス窯ですらまだまだ思い通りなんかに焼き上がりませんからねぇ。だからなにで焼いても思いも寄らないものが出来ますよ」"},
{"紗希":"「そこが面白いところではあるんだろうけど」"},
{"静流":"「そうですね」"},
{"紗希":"「思いも寄らないものが出来上がる。だから面白い……か」"},
{"旁白":"何故か、紗希おばさんはその言葉を反芻していた。"},
{"紗希":"「たばこいいかな？」"},
{"静流":"「いつも煤だらけの私に聞きます？」"},
{"紗希":"「窯の煙とたばこの煙では違うだろう」"},
{"静流":"「窯の煙の方が絶対に身体に悪そうですけどね」"},
{"旁白":"おばさんはおいしそうに煙を吸い込んだ。"},
{"静流":"「めずらしいですね。どうしたんですか？　こんな場所に」"},
{"紗希":"「いや、いつも静流の作業は見ていたんだよ」"},
{"静流":"「え？　どこから？」"},
{"旁白":"おばさんは弓張学園の屋上を指さした。"},
{"紗希":"「あそこでいつも私はたばこを吸っていてね。\r\nあの場所からだといろいろ見える」"},
{"静流":"「たしかに、あそこならば、この登り窯で作業している私は見えますね」"},
{"紗希":"「ああ、他にもいろいろ見えるさ」"},
{"旁白":"おばさんはゆっくりと煙をはき出す。\r\nその後、少しの無言のあとに言った。"},
{"紗希":"「夏目藍と良く一緒にいるみたいじゃないか」"},
{"静流":"「はい」"},
{"旁白":"作業をしていると、背後のおばの顔色は分からない。"},
{"静流":"「ダメですか？」"},
{"紗希":"「いいや、そんな事はないさ。ただ、彼女は中村家に目をつけられている」"},
{"静流":"「そうですね。だから、彼女がこの学校に入るためには、誰かが何かをしなければならなかったハズです」"},
{"静流":"「藍は自力ではこの学校には入れなかった」"},
{"紗希":"「学力は申し分なかったさ」"},
{"静流":"「そりゃそうでしょう」"},
{"紗希":"「だったら、普通なら入れるんじゃないか？」"},
{"静流":"「普通ならば、ですよね」"},
{"旁白":"そのまま背後のおばさんは黙る。"},
{"静流":"「中村と夏目に何があったか、おばさんは知っているのですか？」"},
{"紗希":"「ああ、だいたいの事はね」"},
{"静流":"「なるほど……」"},
{"旁白":"私は黙って作業を続ける。"},
{"紗希":"「聞かないのかい？」"},
{"静流":"「聞いてどうなるものでもないでしょう」"},
{"紗希":"「そうかもしれないな」"},
{"静流":"「だけど、彼女あのまま三年間この学校に通えるとは思えませんよ」"},
{"紗希":"「いいや、それはどうかな？」"},
{"旁白":"私は振り向いておばさんの顔を見た。"},
{"紗希":"「麗華とは仲が良いのか？」"},
{"静流":"「喧嘩しました」"},
{"紗希":"「そうか……」"},
{"静流":"「藍の事でです」"},
{"紗希":"「そうなのだろうな」"},
{"静流":"「おばさんは何故、あの娘をこの学園に迎え入れたのですか？」"},
{"紗希":"「……」"},
{"旁白":"おばさんはたばこをくゆらした。"},
{"紗希":"「静流は麗華の事は好きか？」"},
{"静流":"「さぁ、考えた事もありません」"},
{"紗希":"「おもしろいものだな。人間というのは……。\r\n同じものを見ていても、まったく違って見えるのだろうな」"},
{"静流":"「麗華の事ですか？」"},
{"紗希":"「ああ、私は彼女が大の苦手だ。小娘なのにかなり小姑だ」"},
{"静流":"「たしかに、麗華もおばさんの事苦手みたいですからねぇ」"},
{"紗希":"「でもお前達は仲が良いのだろ？」"},
{"静流":"「そうですね。まぁ、ぼちぼちという程度ですけど……」"},
{"紗希":"「なるほど……」"},
{"旁白":"ふたたびおばさんはたばこの煙を吐き出した。"},
{"旁白":"そして少しの無音の後に、こう付け加えた。"},
{"紗希":"「もし、彼女を大事だと思うのなら、早い内に仲直りしておいた方がいい。\r\nもう、それほど時間はない」"},
{"静流":"「？」"},
{"旁白":"私はおばさんの言っている意味が分からなかった。"},
{"静流":"「時間がないって、なんですか？」"},
{"紗希":"「さぁな」"},
{"旁白":"おばさんは携帯灰皿でたばこの火を押し消す。"},
{"紗希":"「一度火を入れてしまった窯から、陶器を取り出す事は出来ない。\r\n終わってみなければ、それがどんなものに焼き上がるかは分からない」"},
{"紗希":"「私はすでに火を放ってしまった。\r\nだから、静流や麗華やその他すべてがどうなってしまうかは分からない」"},
{"紗希":"「それでも、やらなければならなかった」"},
{"旁白":"そう言うとおばは校舎の方に歩き出した。"},
{"紗希":"「藍の事なら心配いらない。\r\n逆に私はお前の事の方がよっぽど心配だ」"},
{"静流":"「どういう事ですか？」"},
{"紗希":"「恨んでもらってもかまわない。ただ、時間はもうない。\r\nやり残した事があるのならば、すぐにすませてしまう方がいいだろう」"},
{"旁白":"おばの姿はそのまま見えなくなった。"},
{"旁白":"直接的には何も語らなかったが、それでも私はその時に何となく直観した。"},
{"旁白":"いや、いつか、あの人ならばやりかねないと思っていた。\r\nという方が正しいかもしれない。"},
{"旁白":"ある時期から、おばは人が変わった。"},
{"旁白":"もともと頭が良かったが、昔はキレ者という雰囲気はなかった。"},
{"旁白":"けれど、いつからかおばは、どこか鋭く、近寄りがたい空気を持っていた。"},
{"旁白":"だからその日が来ても、それほど私は驚かなかった。"}]