[{"旁白":"今度はガイドをつけなくても大丈夫だった。"},
{"旁白":"藍が細かく地図を描いてくれ、さらにいろいろな手配をしてくれた。"},
{"旁白":"ニューアーク・リバティー国際空港につくと、クサナギアトリエのスタッフが出迎えてくれた。"},
{"旁白":"ただのスタッフだと思ったが、名刺にはムーア財団とあり、かなり驚いた。"},
{"旁白":"ムーア財団といえば、\r\nあの世界最高峰の芸術展覧会、ムーア展を主催している財団法人だ。"},
{"旁白":"そんな人がこの人のアトリエには関わっている。"},
{"旁白":"その男の人はタクシーの中でこういった。"},
{"フリッドマン":"「私は金にならない事が嫌いでね。本来ならば、君の様な人間を草薙に会わせたく\r\nなどないのだが……、夏目藍の願い事とあっては無下にも出来ない」"},
{"旁白":"無愛想なアメリカ人は、流暢な日本語で話した。"},
{"旁白":"チェルシーの港近くのガレージにそのアトリエはあった。"},
{"旁白":"アトリエというよりも倉庫の様な建物であった。"},
{"フリッドマン":"「面会は一時間だ。それ以上は許さない。即切り上げるからそのつもりで……」"},
{"旁白":"そういうと、アメリカ人はアトリエを後にした。"},
{"旁白":"私はアトリエをくぐる。"},
{"旁白":"ドアをあけると大音量の音楽が聞こえてきた。"},
{"旁白":"ロック？　いやパンクか？　そういうの良く分からん。"},
{"旁白":"大音量の中、一人の男がキャンバスに向かっていた。"},
{"旁白":"男はやたら長い筆を、まるで指揮者のタクトの様に振り回し、色を塗り込んでいる。"},
{"旁白":"見た事がないスタイルだな。と素人目にも分かった。"},
{"旁白":"数分、キャンバスと格闘した後に、男は「違ぇよ！」と怒鳴って、筆をバケツの中に投げ込んだ。"},
{"旁白":"バケツには数え切れないほどの筆が入っている。"},
{"健一郎":"「ああ、分かんねぇなぁ！！」"},
{"旁白":"男はキャンバスから離れると、横にあったソファーに座った。"},
{"健一郎":"「んぁ？　お前、誰？」"},
{"旁白":"やっと私に気がついた様だ。"},
{"静流":"「私は、鳥谷静流です。夏目藍さんの紹介で……」"},
{"健一郎":"「ああ、紗希の姪だっけ？\r\n俺は草薙健一郎だ。よろしく」"},
{"静流":"「よろしくお願いしますっ」"},
{"旁白":"私は頭を下げる。"},
{"健一郎":"「立ってると疲れるだろ？　座れよ」"},
{"旁白":"そう言って、ソファーを指さす。"},
{"旁白":"私は草薙健一郎の前に座る。"},
{"健一郎":"「んで、なんだっけ？　夏目家に飾ってある絵の話を聞きたいんだっけ？」"},
{"静流":"「はい、あの絵を見ました」"},
{"健一郎":"「それで？　どう思った？」"},
{"静流":"「なんと言うか、心がざわつくというか、かき乱されるというか……」"},
{"健一郎":"「なるほどねぇ」"},
{"旁白":"草薙健一郎はたばこに火をつけた。"},
{"健一郎":"「隠していた罪悪感。\r\nあの絵は、そんなものを表に引き出す」"},
{"健一郎":"「とは言っても、あれはさ、本来、男。特に女を買った事があるヤツが反応する様に描かれている。女の罪悪感すら引き出すのなら大した出来だな」"},
{"静流":"「それは何故ですか？」"},
{"健一郎":"「そりゃ、マネの『オランピア』がそう意図して描かれているからさ」"},
{"健一郎":"「良く知られている話だが、お前はそれほど西洋絵画に詳しくない様なんで、\r\nかいつまんで説明しようか？」"},
{"旁白":"草薙健一郎はマネの『オランピア』にまつわる話をしてくれた。"},
{"旁白":"発表された当時、大変な騒ぎになったらしい。"},
{"旁白":"新聞では「女ゴリラ」「ヤクザな小娘」とさんざんな評価を得て、さらには、\r\n展覧会でステッキを振り回して暴れた者すら出たらしい。"},
{"旁白":"それほど、この絵はセンセーショナルであったという。"},
{"旁白":"その理由なのだが。"},
{"旁白":"当時のフランスで“オランピア”とは“娼婦”の通称であったらしい。"},
{"旁白":"娼婦の後ろに立つ黒人のメイドが持つもの。"},
{"旁白":"娼婦の足下に立つ、黒い猫。"},
{"旁白":"すべてが計算されている。"},
{"旁白":"理由を知れば、この絵を展覧会で見た者がステッキを振り回して暴れたのも頷ける。"},
{"旁白":"何故ならば、娼婦を買った事がある人間ならば、この独特な雰囲気を知っている\r\nからだという。"},
{"旁白":"背後のメイドが持つものは“花束”。\r\n当然、客からのプレゼントであり。"},
{"旁白":"足下に描かれた猫は目を大きく見開き、手を突っ張らせて背中を丸め緊張している。\r\nまるで来訪者を威嚇すらしているかのように見える。"},
{"旁白":"その来訪者とは、当然娼婦を買いに来た客である。"},
{"旁白":"そしてその来訪者の視点こそが、この絵を見る者の視点と重なる。"},
{"旁白":"だからこそ、身に覚えがある人間に対してこの絵は、独特な感じを与える。"},
{"旁白":"独特な不快感を感じさせる。"},
{"旁白":"この絵を見てステッキを振り回した男がいたというが、それはその雰囲気を良く\r\n知っているからだ。"},
{"健一郎":"「その発想をそのまま頂いた。あれはそういう贋作だ」"},
{"旁白":"娼婦を描いた『オランピア』。"},
{"旁白":"藍はそのモデルが、作者の愛する人だったという。"},
{"旁白":"だとしたら、そのモデルと、その作者である草薙健一郎と、そして絵を破った男とはどんな関係だったのだろうか？"},
{"旁白":"そう考えると、それ以上踏み込んだ質問は出来なかった。"},
{"健一郎":"「んな感じだ。これでお前の用件は終わりか？」"},
{"静流":"「いいえ、それが本件ではありません。\r\n本当にお話を聞きたいのは、これについてです」"},
{"旁白":"私は持って来た包みを取り去り、桐箱からあの花瓶を取り出す。"},
{"旁白":"そう、私が作り上げた贋作、『雪景鵲図花瓶』だ。"},
{"静流":"「まずはこれを見てください」"},
{"旁白":"テーブルの上に『雪景鵲図花瓶』を置く。"},
{"健一郎":"「ほぅ、印象派リモージュ焼きかぁ……」"},
{"健一郎":"「見るからに19世紀のダビラント社のものだなぁ」"},
{"静流":"「そう思われますか？」"},
{"健一郎":"「どうだろうねぇ……」"},
{"旁白":"草薙健一郎は花瓶に指を小さくはじく。"},
{"旁白":"透明な音がする。"},
{"健一郎":"「ややガラスに似た、金属的な音がするな……」"},
{"健一郎":"「悪く無い」"},
{"健一郎":"「素地は、カオリン含有量50％、酸化鉄含有率1.6％以下、多孔性は0.5％……\r\n吸水性は0.3％以下に抑えられている……」"},
{"静流":"「！？」"},
{"旁白":"ど、どういう事？\r\n成分検査をしているわけでもないのに？"},
{"旁白":"そんな細かい事が分かるものなのか？"},
{"健一郎":"「厚みは5mm程度、かなり薄い……」"},
{"健一郎":"「高温で焼かれている。1450℃近くの温度……」"},
{"健一郎":"「これは東アジアの硬質磁器では考えられない温度だ。\r\nヨーロッパ硬質磁器に見られる特有の温度、だからこの独特な音になる」"},
{"健一郎":"「東アジアのものも当然だが、ヨーロッパでカオリンが発見される以前、いわゆる\r\n軟質磁器とよばれるものとは全然違う」"},
{"健一郎":"「これほどの温度で焼かれたものだから当然、\r\n東アジアの磁器で使える釉薬や絵具も、西洋の軟質磁器のものも適合しない」"},
{"健一郎":"「これらを打破するために、19世紀のリモージュ焼きは近代化学の恩恵を\r\n受けている」"},
{"健一郎":"「その発色は他の地域の硬質磁器とはまったく違うものであるからすぐに分かる」"},
{"静流":"「……」"},
{"健一郎":"「ん？　なんで、黙ってるんだ？」"},
{"静流":"「あ、いえ……なんでそこまでの事が分かるのかと……」"},
{"健一郎":"「素地の成分や温度に関しては、それが一般的なリモージュ焼きだからさ。\r\n数百個以上触ったりみたりしてれば、音の差でだいたいの事は分かる」"},
{"健一郎":"「あとはそれに関わる知識とどれだけ感覚を同化させられるかだ。\r\nそれが出来なければ分からない。それが出来れば分かる。\r\nただそれだけの事さ……」"},
{"旁白":"いとも簡単な事の様に言うが、それが出来たら苦労はしない。"},
{"旁白":"そもそも音の差なんて絶対音感でもなければ分かるわけがない。"},
{"静流":"「だったら、これは19世紀のリモージュで焼かれたものでしょうか？」"},
{"旁白":"草薙健一郎は首を横に振る。"},
{"健一郎":"「それはありえない」"},
{"旁白":"草薙健一郎はあっさりと否定した。"},
{"静流":"「っ」"},
{"旁白":"あまりにあっさり否定されたので驚いたが、"},
{"旁白":"だが、私も理由も無しの否定など納得は出来ない。"},
{"静流":"「先ほどのお話だと典型的なリモージュ焼きであるという感想でしたが」"},
{"健一郎":"「ああ、典型的なリモージュ焼きだよ。\r\nただな。二色違う色材と釉薬が使われている」"},
{"静流":"「二色！？」"},
{"旁白":"私の心臓がドキリとなった。"},
{"旁白":"一色は分かるだろう。"},
{"旁白":"これほどの目利きならば、それに関しては見抜けるはずだ。"},
{"健一郎":"「金属ナノ粒子の色材が鵲の羽根部分に使用されている。\r\n手抜きというよりはわざとだろうな」"},
{"静流":"「なぜ、わざとだと考えるのですか？　\r\nわざわざ贋作とわかる色材など使わないでしょう」"},
{"健一郎":"「この一色だけならばな。あえて現代の色材を使うのは手抜きだろう。\r\nだがもう一つの釉薬が問題だ」"},
{"静流":"「もう一つの釉薬？」"},
{"健一郎":"「この花瓶は、現代の色材、そして西洋には渡っていない東洋の釉薬が使われている」"},
{"健一郎":"「過去と現在、そして西洋と東洋。\r\nあえて、相反する二色を入れている。\r\nこれは作者がリモージュ焼きでない事を主張しているためだ」"},
{"静流":"「せ、西洋に伝わってない釉薬なんてあるのですか？　この情報化社会ですよ？」"},
{"健一郎":"「ああ、あるさ」"},
{"静流":"「もし、そんなものがあったとしたら、もう取り尽くされて使われてないだけ\r\nじゃないですか？　でなければ必ず西洋でも使われるでしょう」"},
{"健一郎":"「いいや、リモージュで使う事はありえない」"},
{"健一郎":"「その釉薬は、本来ならば陶器に使われるものだ。\r\n当たり前だが、硬質磁器の様な高温では陶器の釉薬は使えない。\r\n温度が高すぎるんだ」"},
{"健一郎":"「だがな。とある釉薬は、何故かとてつもない高温に耐える事が出来る。\r\nごく普通の陶器に使われているにもかかわらずだ」"},
{"静流":"「……」"},
{"旁白":"ただただ息をのむ。\r\n少し過呼吸気味になる。"},
{"健一郎":"「陶器を焼く温度は、低いと800℃、どんなに高くても1300℃以下だ」"},
{"健一郎":"「リモージュで焼かれる硬質磁器はおよそ1400℃以上」"},
{"健一郎":"「この様な高温状態は、陶器では考えられない、軟質磁器ですらこんな温度では焼かない。だが、とある釉薬は、この様なあり得ない温度ではじめて本当の色を出す」"},
{"健一郎":"「ありえない高温で焼かれた時に独特な彩釉が生まれる」"},
{"静流":"「それはどんな釉薬なのですか？」"},
{"健一郎":"「とある丘の数ミリ単位しかない断層からとられる希少な釉薬だ」"},
{"静流":"「！？」"},
{"旁白":"なんで、その事をこの人が知っている？"},
{"旁白":"あの弓張に残された、碧く緋色で輝く花瓶。"},
{"旁白":"深い碧から明るい碧まできれいなグラデーションを持ちながら、光が当たる方向で、奥底から真っ赤な緋色が浮かび上がる。\r\nその姿が脳裏を横切った。"},
{"旁白":"だが、これは正しくは碧緋ではない。"},
{"旁白":"碧緋は、一目見たところ、強い青緑色。\r\nまるで鉱石の碧玉の様に美しい透明感のある碧色を持つ。\r\nだが内部に火の様な濃く明るい緋色をたたえる様な奇妙な反射光を持つ。"},
{"旁白":"だけど、私の弓張釉薬はまったく違った色をたたえている。"},
{"旁白":"吉沢先生が教えてくれた碧緋の出し方とは違う工程で、この彩釉は生まれている。"},
{"健一郎":"「それを知る人間は、少なくとも現代では世界に俺一人だと思っていたなぁ。\r\n弓張釉薬の存在は……」"},
{"静流":"「っ！」"},
{"静流":"「も、もしかして知っているのですか！？　弓張で取れる釉薬の事を？！」"},
{"健一郎":"「そりゃ、当たり前だ。俺はあそこで数年間講師をやっていたんだから……。\r\nあ、それで思いだしたんだけどさ。その後は唐臼の調子はどう？」"},
{"静流":"「え？」"},
{"健一郎":"「俺が赴任した時はかなり登り窯は傷んでいた。そんで修復したのだが、\r\n唐臼に関しては土台しか無かったから、図面から俺が引き直しているんだ」"},
{"健一郎":"「元の資料が無かったので、九州のサコンタを参考にして作ったものだが……」"},
{"健一郎":"「その後は問題とかないか？　数年単位の弓張水源の特性とか良く分からなかった、だから数年後水量が変わってたりしたらどうしようか。\r\nとか気になっていたんだが」"},
{"旁白":"あの唐臼を作ったのが？　草薙健一郎？"},
{"旁白":"たしかに、そんな話を吉沢先生はしていた。\r\nあの唐臼は設計が現代的すぎると……。"},
{"旁白":"さらに登り窯も近年に修復された可能性が高いと……。"},
{"旁白":"それらをやったのが草薙健一郎。\r\nすべて符合する。"},
{"旁白":"この人は弓張の土で陶芸を出来る状態にした人だ。\r\nだとしたら、答えは一つ。"},
{"静流":"「もしかして……草薙先生は陶芸もやっていたのですか？」"},
{"健一郎":"「ああ、自分であの土を触るためにすべて直したんだ。\r\nお前のおばさんが主任だったからな。いろいろ良くしてもらったよ」"},
{"健一郎":"「そこで、俺はある釉薬を見つけた」"},
{"健一郎":"「最初、その色が出たのは窯変、つまり偶然の産物だった。\r\nだからそれをコントロールするのは不可能だとも思えた」"},
{"健一郎":"「だが、その時、作り直したばかりの登り窯にはいろいろな欠陥があった。\r\nつまり、登り窯は普通ではなかったんだ」"},
{"健一郎":"「その普通ではない何か。\r\nその部分を探ればもしかしたら再現可能ではないかと俺は考えた」"},
{"健一郎":"「それからいろいろ試してみたよ。\r\nガス窯も電気窯も、もちろん登り窯も修復しながら何度も試した……」"},
{"健一郎":"「一年ぐらいだったかなぁ。\r\n窯変で出た色を再現する事がなんとかできた」"},
{"健一郎":"「さらに一年ぐらいかけて俺は一つの花瓶を作った」"},
{"健一郎":"「弓張の海をイメージしたものだ……。\r\nそれはあの釉薬だからこそなしえた」"},
{"健一郎":"「複雑な碧の花瓶、光が当たるとそれが碧色の濃さと反転する様に緋色に染まる。\r\n深い碧は明るい緋色に、明るい碧は深い緋色……」"},
{"健一郎":"「青の様な緑の様な碧、そして炎の様な緋」"},
{"健一郎":"「こんな彩釉など世界に存在しない」"},
{"健一郎":"「そして、あの釉薬の秘密を知っているのは、今では世界に俺一人だけだ」"},
{"健一郎":"「そんなもんがリモージュで使われるわけがないだろ？」"},
{"静流":"「草薙先生があの花瓶を……海を彷彿させる作品を作ったのですね」"},
{"健一郎":"「ああ、そうだ。あれは俺が作った」"},
{"静流":"「今では失われた技術、碧緋！\r\nそう弓張の伝説、弓碧緋を草薙健一郎がよみがえらせた！」"},
{"静流":"「そして、あの花瓶は作られた……」"},
{"旁白":"草薙健一郎は頭をぽりぽりかく。"},
{"健一郎":"「そんな名前なの？　あれ？」"},
{"静流":"「え？　名前知らないのですか？\r\nあれは、失われた幻の弓碧緋を出すために作ったものではないのですか？」"},
{"健一郎":"「いや、違う。ただ、昔からあそこには窯があったと聞いている。\r\nだったら、良い土があるのだろう。そう思った」"},
{"健一郎":"「窯があるのは、良い土が取れるからだ。\r\n土が良く無ければ、そこに窯を作る意味はないのだからな」"},
{"健一郎":"「だから、良いものが作れると思った。\r\nそして、あの花瓶を作った」"},
{"旁白":"私はあっけにとられたが、思わず笑ってしまった。"},
{"旁白":"あまりにおかしくて。"},
{"旁白":"そうか。\r\nそういう事か……。"},
{"旁白":"そういえば吉沢先生言ってたなぁ。\r\nいくら名簿探しても、該当する陶芸家はいないって……。"},
{"旁白":"そりゃ、そうだよ。\r\nその人は陶芸家じゃなくて、画家だったのだから。"},
{"旁白":"でも疑問は残る。"},
{"旁白":"「あの釉薬の秘密を知っているのは、今では世界に俺一人だけだ」という言葉。"},
{"旁白":"画家と言えども吉沢先生が碧緋を完成させた事を知らないハズがない。"},
{"旁白":"碧緋の秘密を草薙先生だけが知っているというのは不自然だ。"},
{"旁白":"というかそもそもなのだが――、"},
{"静流":"「私の弓張釉薬は、草薙先生が作ったものと違う発色です」"},
{"健一郎":"「ああ、そうだな。俺が作ったものは1300℃で焼いている。\r\nだが、1450℃以上で焼くと、この発色をする」"},
{"静流":"「えっ、そ、そこまで！？　知っているのですか？」"},
{"健一郎":"「あの発色を出すまで、いろいろな温度を試したからなぁ」"},
{"健一郎":"「とは言っても知っているに過ぎない。\r\nそれを使った作品は出来なかった」"},
{"静流":"「何故ですか？」"},
{"健一郎":"「お前が持ってきたこの花瓶に使われている発色は、俺が自分の花瓶を焼いた後に発見したものだ」"},
{"健一郎":"「あの発色よりも、さらに高温で試してやっと出てきたものだ」"},
{"健一郎":"「現代陶磁器のガラス質は高温で生まれる。\r\nだから、現代陶磁器の釉薬と同じ温度ならばどんなものか試したんだ」"},
{"静流":"「つまり……」"},
{"健一郎":"「途中まで、お前と同じ事を考えていたんだよ。\r\nリモージュ焼きの様な高温で焼かれた陶磁器と合わせれば、かなり美しい作品が\r\n出来るんじゃないかってな」"},
{"静流":"「だったら、もしかして……」"},
{"健一郎":"「いいや、俺は実現出来なかったよ」"},
{"静流":"「でも、そこまで分かっていたなら先生ならば」"},
{"健一郎":"「時間切れだった。だがそんな事は言い訳にはならないさ。\r\nこいつは、俺が作ろうとした陶磁器の完成形だ」"},
{"健一郎":"「実際、自分が夢描いた陶磁器の完成品を目にすると、なかなか感慨深いなぁ」"},
{"静流":"「っッッ！！」"},
{"旁白":"先生が、草薙先生が、作ろうとした陶磁器を……私が完成させた。"},
{"旁白":"この私が、目の前の大天才が夢想した、花瓶を作り上げた。"},
{"旁白":"そんな事があるのだろうか？"},
{"旁白":"私の全身には鳥肌が立っていた。"},
{"健一郎":"「そんで？　用事はなんだ？　\r\nもしかしてこの花瓶を鑑定するために、わざわざここまで来たわけじゃないだろ？」"},
{"静流":"「いいえ違います」"},
{"静流":"「この贋作を作ったのは私です」"},
{"健一郎":"「だろうねぇ。リモージュ焼きで弓張の釉薬使う人間なんて、俺の作品見た人間だけだろうし……」"},
{"静流":"「私はある目的のためにこの贋作を完成させました」"},
{"健一郎":"「ある目的？\r\nなるほどね。だんだん話が見えてきた」"},
{"健一郎":"「つまり、目的のための贋作、俺の『オランピア』の逸話を聞いて、自分の作品と生まれが似ていると思ったんだな？」"},
{"静流":"「たしかに生まれは似ています。ですが似ていると思う反面……全然違う様な……。\r\nだから、私はずっと混乱してしまって」"},
{"健一郎":"「まぁ、落ち着け、時間はある。すべてを話せ」"},
{"旁白":"そう言うと、草薙健一郎は電話を取りだして、「あと一時間もらう」と言った。"},
{"旁白":"電話越しの相手は何も言わずに無言で切った様だ。"},
{"静流":"「大丈夫なのですか？」"},
{"健一郎":"「安心しろ。あいつにとって俺は大切な金づるだ。\r\n創作の機嫌を損ねる様な真似はしないさ」"},
{"旁白":"そう言うと、草薙健一郎は立ち上がり。"},
{"健一郎":"「コーヒーでいいか？　紅茶もあるけど？」"},
{"旁白":"と言った。"},
{"旁白":"私は笑いながら「どちらでもいいです」と言った。"}]