[{"静流":"「あ、おばさん」"},
{"紗希":"「こんな時間までいるところをみると、さすがのお前でも、どれが値打ちものか\r\n分からないという事かい？」"},
{"静流":"「あ、それなら……えっと。\r\nこれが五十万円の壺ですよね。ただし売値でその価格なんで、デパートとか\r\nならばその二倍以上の価格で売られている」"},
{"静流":"「こっちの皿は値切れば三万円ぐらいで買えます。\r\n私がお礼で受け取るのなら、こっちの一万円ぐらいで買えそうな茶器とか\r\n無難でしょうかねぇ……」"},
{"紗希":"「ほう、少し私も静流をあなどっていた様だな。\r\nそこまで分かる様になっていたとはな」"},
{"静流":"「作る専門だと思いましたか？　そりゃ私だって、いろいろな陶磁器を見てますよ」"},
{"紗希":"「ふむ、それを当てられてしまってはなぁ。少しお遊びがすぎたかな？\r\nしかたがない、約束だ。その五十万円の壺をお前にやろう」"},
{"静流":"「いいえ、この壺はいりませんよ。\r\nそっちよりも、この葛籠がほしいです」"},
{"旁白":"私はさっきまで読んでいた書物が入った葛籠を取り出す。"},
{"紗希":"「そ、それは」"},
{"旁白":"なんか、おばさんの顔色が変わった。"},
{"静流":"「どうしたんですか？　おばさんが狼狽えるなんてめずらしい」"},
{"紗希":"「いや、狼狽えているわけじゃないのだが……、そんなものを見つけてくるとは……」"},
{"静流":"「ああ、隠していたのですか？\r\nたしかに、この中身が本物ならば、世紀の大発見ですものね」"},
{"紗希":"「ああ、そうなるな」"},
{"静流":"「にもかかわらず、世にあまり知られていない」"},
{"紗希":"「そうだな」"},
{"静流":"「不思議ですね。まるで、この記事が世の中に出ていない様な……。\r\nたとえば、校正段階で止められたとか？」"},
{"紗希":"「なるほど、その記事は雑誌の切り抜きではなく、記事になる前の校正だと」"},
{"静流":"「そうじゃなければおかしくありません？　\r\nこんな世紀の大発見が世に知られる事もなく、その記事だけが残っている」"},
{"紗希":"「その様だな」"},
{"静流":"「もしこれが校正なら、記事になる前にこれが贋作である事実が浮上したとか\r\nですかね？」"},
{"紗希":"「ありえるな」"},
{"静流":"「記事では、モネ自らの手による花瓶かどうか、今後の研究が俟たれる。\r\nとは書いてありますが、そもそもこのモネ第二のカササギの絵やそれの元に\r\nなった狩山青鷺の浮世絵すら知られていないのは不自然です」"},
{"紗希":"「校正段階、さらにいえば展覧会の前に、すべてが贋作であった事が判明した。と」"},
{"静流":"「はい、そうでなければ、贋作騒動として、モネ第二のカササギの絵や狩山青鷺の\r\n名前は残るはずです。お披露目になる前に贋作である事が発覚したのなら、その\r\n名前すら知られてない理由も頷けます」"},
{"紗希":"「なるほど」"},
{"静流":"「でも、それも可能性の一つであって、他にもいろいろ考えられます」"},
{"紗希":"「たとえば？」"},
{"静流":"「二つ目の仮説」"},
{"静流":"「ここにあるものすべてが本物で、モネの第二のカカサギもその元ネタである狩山\r\n青鷺のカササギも存在し、さらにカササギの花瓶と呼ばれるものも存在する」"},
{"紗希":"「すべてが本物でありながら、それらは世に知られていない。そう言いたいのか」"},
{"静流":"「何故、この大発見はその後表沙汰になってないのか？」"},
{"紗希":"「何故だと思う？」"},
{"静流":"「その所有者が、公表するのを控えたと考えられます」"},
{"紗希":"「ふむふむ」"},
{"静流":"「本来なら、世紀の発見というのは公な機関で調査して、それぞれのレベルの\r\n文化遺産として登録されるべきものでしょう。都道府県・市町村指定などの\r\n有形文化財、あるいは重要文化財や国宝」"},
{"紗希":"「そうなるだろうな」"},
{"静流":"「だが、それら調査も強制ではない。あくまでも所有者が望む限りにおいてです。\r\nたとえそれが国宝級レベルの世紀の発見だとしても、所有者が調査を拒否すれば、それ以上の騒ぎにはなりません」"},
{"紗希":"「何故、所有者は拒否するのだろうか？」"},
{"静流":"「そりゃ、国宝級ともなれば相続税が半端ないからです。\r\n個人蔵にあった国宝が、相続税が払えずに財団法人に所有先を変更する話は\r\n聞いた事があります」"},
{"紗希":"「だったら、財団法人を作れば良いではないか？」"},
{"静流":"「コレクターというのはあくまでも個人所有にこだわります。\r\nもし仮に、その品を本人が『本物』であると強く自負しているのであれば、\r\n公的機関による調査など必要ないでしょう」"},
{"静流":"「自分の真贋を見極める目が、公的機関の調査と同等かあるいはそれ以上だと\r\n思っている人間にとっては、文化財指定は邪魔以外の何物でもありません」"},
{"静流":"「そういった人間ならば、みずから文化財レベルのものを発見したとしても、\r\n表だって発表する事はしないでしょう」"},
{"紗希":"「なるほど、もっともな意見だな」"},
{"静流":"「このカササギに関わる一連の芸術品は実在する。\r\nだけれども、文化財指定でいざこざになり、所有者がそれ以来、\r\n一切表沙汰にしなかった」"},
{"静流":"「弓張市立博物館というのも、かなりローカルな話です。\r\nもしかして全国区で知られる様になる前に、所有者が一切の取材を拒否したのかもしれません」"},
{"静流":"「だとしたら、これほどの発見がされながら世に知られてなかった説明はつきます」"},
{"紗希":"「静流はそれが真相だと考えているわけか？」"},
{"静流":"「いいえ、この仮説には大きな穴があります」"},
{"紗希":"「大きな穴？」"},
{"静流":"「この仮説を成立させるには、どうしても辻褄が合わない箇所があるのです」"},
{"紗希":"「ほう……」"},
{"旁白":"おばさんは、目を細くして私を見つめる。"},
{"静流":"「この世紀の大発見を出来る人間など世界に一人しかいません」"},
{"紗希":"「それは誰かな？」"},
{"静流":"「鳥谷紗希。つまりおばさんです」"},
{"紗希":"「静流。何故、私が発見者だと考える？」"},
{"静流":"「簡単ですよ。そもそもこの世紀の発見は、鳥谷正昌という美術商の日記の発見が\r\n無ければあり得ない」"},
{"静流":"「この一次文献を手に入れられるのは、鳥谷の蔵を自由に見る事が出来る人間で\r\nなければならない、つまり鳥谷家の人間である」"},
{"静流":"「そして、この鳥谷家において美術の素養があったのはおばさんだけです」"},
{"紗希":"「いやいや、お前の父親だって鳥谷の名を継ぐ貿易商だぞ。\r\n可能性皆無ではないだろう」"},
{"静流":"「皆無です。陶磁器に関しては私もそれなりの目利きである自負があります。\r\nそんな私から見て親父の美術に関する鑑定能力は素人レベルです」"},
{"静流":"「狩山青鷺の浮世絵とモネの第二のカササギ、この二つの真贋を見抜けるのは\r\nおばさんだけです」"},
{"紗希":"「なるほどねぇ。私がその世紀の発見をしたというわけか」"},
{"静流":"「はい、この記事が本物であるとするならばです」"},
{"紗希":"「この記事が本物であるとするならば？　何故仮定なんだい？」"},
{"旁白":"おばさんの眉が少しだけ動く。"},
{"静流":"「はい、この記事や鳥谷正昌の日記そのものが偽物である可能性の方が遙かに\r\n高いからです」"},
{"紗希":"「静流は先ほど、カササギに関わる一連の作品が贋作である事が分かり、記事は\r\n校正段階で止まった可能性があると言ってたが。その可能性だってまだあるだろう」"},
{"紗希":"「その場合、私が発見して有頂天になって発表したものの、\r\n調べてみたら贋作であった事が分かった。という筋書きになるぞ」"},
{"静流":"「その可能性もないでしょう」"},
{"紗希":"「いいや大いにあり得る話だ。そもそも、その記事で書かれている展覧会がおこなわれているのは、私が藝大に入る前だ」"},
{"紗希":"「私がその和帳や第二のモネのカササギと狩山青鷺のカササギを発見し、\r\nさらにその事実を自分自身でも確かめるためにも美大、特に日本屈指の専門家が\r\nいる藝大の日本画科を専攻した。十分あり得る筋書きじゃないか」"},
{"静流":"「この記事が書かれたのはたしかにおばさんが大学に入る前です。\r\nだとしたら、この記事が校正段階で贋作だと分かり、差し止められているのも、\r\nそれ以前となります」"},
{"静流":"「それだと、そもそもおばさんが美大に行く意味がなくなります。\r\nなにせ、偽物だという結果が出ているのですから」"},
{"紗希":"「その結果を私が受け入れられなかったとしたら？」"},
{"静流":"「偽物に固執している様な、そんな美的センスの欠片もない人間が、そもそも藝大には受かりますかね」"},
{"紗希":"「さぁ、どうだろうなぁ」"},
{"静流":"「私は絵の事は良く分かりません。\r\nただ、陶磁器で言えば、贋作は騙される事にこそ価値があると考えています」"},
{"紗希":"「騙される事にこそ贋作の価値がある。か……」"},
{"静流":"「贋作に騙されれば騙されるほど、本物が分かっていくものです。\r\nだから贋作には価値があるとすら言える」"},
{"静流":"「真作にただ感動してればいいと考えるのは、真に美を愛する者ではありません。\r\n時に贋作に魅了され、贋作を愛して、騙された事があるからこそ、\r\n真贋の目はやどるのです」"},
{"静流":"「贋作である事を納得出来ずに、偽物にとらわれ続ける様な人間がまともな\r\n美的センスを持つとは思えません」"},
{"紗希":"「なるほどね。贋作の価値か……」"},
{"紗希":"「贋作には贋作の真実が宿る。\r\nその価値が時と場所によって大きく変わるのが真作との差なだけだ」"},
{"静流":"「なんですか？　それ？」"},
{"紗希":"「昔、知り合いが言った言葉だ。\r\n静流の言葉で少し思いだしてな」"},
{"紗希":"「まぁ、だいたい静流の説明は分かった。\r\nだったら静流が考える真相というのを教えてもらえないか？」"},
{"静流":"「ここにあるすべて。\r\n記事から古い和帳まで、すべては偽物。\r\nおばさんが作ったものです」"},
{"静流":"「相当手が込んでいますが、誰かを騙すために念入りに仕掛けた罠。\r\n私にはその様に思えました」"},
{"紗希":"「何故、そう思う」"},
{"静流":"「まず、先ほど言った通り、おばさんが発見して発表したが、贋作であった。\r\nこの筋書きには無理がありすぎます」"},
{"静流":"「それこそ中村家の人間みたいな性格ならまだしも、慎重な上に思慮深いを\r\n通り越して狡猾ともいえるおばさんが、真贋の良く分からないものを発表して\r\n展覧会まで許可するなど考えられません」"},
{"紗希":"「おばをつかまえて狡猾と来たか……」"},
{"静流":"「次に、ここにあるもの全てが本物である場合。\r\nここにある記事も展覧会も、そしてカササギの一連の作品もすべてが\r\n本物であった場合」"},
{"静流":"「一度は発表したけれども、文化財の登録を拒んだために、\r\n世に知られなかった説です」"},
{"紗希":"「十分あり得るな。その後私は藝大に進学した。\r\n私のみならず、数人の専門教授に見せて、真贋を問うた」"},
{"紗希":"「そして、本物だと分かった場合、\r\n公的機関による調査など邪魔以外の何物でもない」"},
{"紗希":"「本物である事は保証されているのだ。売る気がないのなら、無駄に資産価値を\r\nあげても仕方が無い」"},
{"静流":"「それはあり得ませんね。\r\nまずおばさんなら教授に相談すらしないでしょう」"},
{"紗希":"「先ほど、普通ならば教授に相談する。と言ったのは静流ではないか？」"},
{"静流":"「普通ならばです。\r\nでもおばさんならしないでしょう」"},
{"紗希":"「なら私ならどうすると考える」"},
{"静流":"「自分が死ぬその瞬間まで、\r\nそれまで存分に、その美を一人で楽しむでしょう」"},
{"静流":"「そして、死後、発表するなり遺書にしたためるでしょう」"},
{"静流":"「教授に相談していたとして、それが真作ならば、表沙汰にならない事そのものが\r\nありえない。かならず、全国紙レベルで報道されるでしょう」"},
{"静流":"「そして、その程度の事ならおばさんは予想が出来る」"},
{"静流":"「自分の目を信じてるおばさんなら、まずそんな事はしないでしょう」"},
{"静流":"「おばさんの場合、相続税の事なんてどうでも良く、ただひたすら、\r\n自分が一人で楽しむためだけに作品を愛でるでしょうね」"},
{"紗希":"「なるほど、だったら、その幻のカササギ二点はこの家に保管されている\r\n可能性があるではないか？」"},
{"紗希":"「静流が言う通りに、私がじっくりと楽しむためだけに保管されている」"},
{"静流":"「その可能性もついこの間までならあり得ました。\r\nでも、今なら言えます」"},
{"静流":"「そんなものが存在する可能性は皆無だと」"},
{"紗希":"「皆無とは、それはまた断定的だな」"},
{"静流":"「それが事実だからです」"},
{"静流":"「もし、おばさんがこの発見者であり、かつその国宝級の宝物を所有していたと\r\nします」"},
{"静流":"「だったら何故、おばさんは、弓張学園クーデターの時にこれを使ってないの\r\nですか？」"},
{"静流":"「私も詳しくは知りませんが、今の弓張は多重オーナー制で、思われているほど校長権限は強くないと聞きます。それどころか、相当な無理をして中村を追い出したので、おばさんの立場もかなり危ういとも……」"},
{"紗希":"「それは、まぁ、その通りだがな」"},
{"静流":"「それほどの危ない橋を渡る時に、何故、おばさんは手札となる宝物を使わなかったのでしょうか？」"},
{"静流":"「答えは簡単です。そもそもそんなものは存在しない」"},
{"静流":"「ここにある記事や和帳はおろか。\r\nそこで示されている、モネ第二のカササギもカササギの花瓶も実在しない」"},
{"静流":"「当然、狩山青鷺も実在していない」"},
{"静流":"「すべてはおばさんが誰かに向けて仕組んだ罠です」"},
{"静流":"「そもそも展覧会など開かれてもいない。それに関する記事も存在しない。\r\nだから、ここに書かれたすべての作品は実在しない」"},
{"静流":"「これが私が考える真相です」"},
{"紗希":"「なるほど」"},
{"旁白":"おばさんは小さく笑った。"},
{"紗希":"「私は頭が良い娘は好きだ。\r\n静流の事は昔からバカなのかアホなのかそれとも頭が良いのか\r\n良く分からない姪という感じであったが」"},
{"旁白":"なんかさらりと酷い事言われたぞ。"},
{"紗希":"「たいしたものだ。アレ以外でも見破る人間がいるとはな……」"},
{"静流":"「アレ？　それって、おばさんが騙そうとした誰かですか？」"},
{"旁白":"おばさんは小さく頷く。"},
{"紗希":"「まぁ、意地悪をしても仕方が無いから答え合わせとしようか」"},
{"紗希":"「ほぼ大筋において静流の正解だ」"},
{"紗希":"「ただ、一つだけ、見誤った部分もある」"},
{"静流":"「全部正解ではないと」"},
{"紗希":"「いいや、ほぼほぼ正解だ。ただ100％ではない」"},
{"旁白":"そう言うとおばさんは立てかけてあった額が入ったいくつもの段ボールの一つに指をかける。"},
{"紗希":"「これとこれを出すのを手伝ってくれるかい？」"},
{"静流":"「あ、はい……」"},
{"旁白":"言われるまま、額が入った段ボールの中から二つ取り出した。"},
{"旁白":"おばさんは段ボールの中からベールに包まれた額を二つ取り出す。"},
{"静流":"「なんですかそれ……」"},
{"紗希":"「さてなんだろうねぇ」"},
{"静流":"「もしかして……とかないですよね」"},
{"紗希":"「それは見てのお楽しみといったところかな」"},
{"旁白":"おばさんは二枚のベールを剥がす。\r\nすると――"},
{"静流":"「こ、この絵！？」"},
{"紗希":"「さて、なんだろうかね？」"},
{"静流":"「じ、実在していたのですか！！　モネの第二のカササギと狩山青鷺の浮世絵って！」"},
{"紗希":"「そういう事だな」"},
{"静流":"「す、すごい！　これ普通に世界的発見じゃないですか！！」"},
{"紗希":"「ふふふ、そうだろう。そうだろう」"},
{"静流":"「って事は、あの記事にあったカササギの花瓶も存在するという事ですか？」"},
{"紗希":"「花瓶は残念ながらまだフランスにあるんだよ」"},
{"静流":"「すごい！　チョー見てみたいんですけど！」"},
{"紗希":"「そうだねぇ。見てみたいねぇ」"},
{"静流":"「おばさんは見た事ないのですか？」"},
{"紗希":"「ああ、そりゃ無いさ。あるわけがない」"},
{"静流":"「なんでですか？　モネの秘蔵の絵画とその元ネタの浮世絵を持っているのなら、\r\n簡単に見る事が出来るでしょう」"},
{"紗希":"「それが簡単でもないんだよ」"},
{"静流":"「なんでですか？」"},
{"紗希":"「そんなものは存在していないからさ」"},
{"静流":"「へ？」"},
{"旁白":"良く見ると、おばさんの顔は今にも笑い出しそうだった。"},
{"静流":"「あー！　もしかして、この絵！！」"},
{"紗希":"「静流も才能があるのだから、陶磁器にこだわらずにいろいろなものを\r\n見た方がいいぞ。ここまで見事に騙されるなんて思わなかったよ」"},
{"静流":"「これもおばさんが！？」"},
{"紗希":"「そりゃ、そうだよ。\r\nこの贋作をいかにも真作の様に見せかけるために、あの記事は作ったんだから」"},
{"静流":"「え？　そうなんですか？」"},
{"紗希":"「当たり前だろうが。あの記事だけつくってどうするんだ。\r\nこの贋作ありきの偽記事だ」"},
{"静流":"「そうなんだ～。うわ～。モネが作ったかもしれないカササギの花瓶とか、\r\n瞬間にときめきましたよー」"},
{"紗希":"「静流は鋭いのか愚鈍なんだか分からないなぁ。\r\nさきほどまで、あれほど冷静な推理をしていたのに、絵を目の前にして\r\n一瞬で騙されるとはなぁ」"},
{"静流":"「だって、絵とか分かりませんし。\r\nそれよりも、これがあるって事は幻の花瓶があるって事になるわけで……、\r\n私みたいな人間からしたら冷静さも失いますよ」"},
{"静流":"「リモージュ磁器の黄金時代！　その輝かしい歴史の中で埋もれていたモネ制作の\r\nカササギの花瓶！　ときめきますよ！　なのにー！！」"},
{"紗希":"「あははは、よもや静流がそこまで見事に騙されるとはなぁ」"},
{"静流":"「うーん。でも、私が絵画に疎いからというのもあるんですけど、これ贋作としてはかなりレベル高いじゃないですか。誰も見抜けないんじゃないですか？」"},
{"紗希":"「そういう自負で作ったのだがなぁ」"},
{"静流":"「え？　もしかして、ここまでやって、目的の人間は騙されなかったとか？」"},
{"紗希":"「仕掛けもかなり凝ったんだけどねぇ」"},
{"静流":"「どんな感じで？」"},
{"紗希":"「大体どこにでも一人はいるだろうお喋りな子というのはね」"},
{"紗希":"「そのおしゃべりな子の隣に座って、友人と会話をするんだよ。\r\n大学の学食とかそういう場所で……」"},
{"紗希":"「それほど大声で喋らなくてもいい。彼女がこちらの会話に耳を傾けていると\r\nわかったなら、記事を取り出して話をはじめる」"},
{"紗希":"「あの展覧会が開催されたのは、私たちが大学生だった頃よりも\r\nさらに数年前に設定しておいた」"},
{"紗希":"「記事の最後にあっただろう？\r\nモネ自らの手による花瓶かどうか、今後の研究が俟たれるとね」"},
{"紗希":"「その研究結果が出た。どうやら本物らしいと、友人に話したのさ」"},
{"静流":"「だから、おばさんが大学に入る前の記事だったんですね」"},
{"紗希":"「結構な噂になってだね。結構な人間が興味を示した」"},
{"紗希":"「私は、最初は渋り、最後にしかたがなく記事の切り抜きを見せた」"},
{"紗希":"「花瓶はまだフランスにある。だが、元になったモネの絵なら蔵にある。\r\n詰め寄られて話さざるを得なくなった風を装って、そう答えたさ」"},
{"紗希":"「それから彼らを、油絵と浮世絵のある蔵へと連れていったのさ」"},
{"紗希":"「薄暗い蔵の中では、真贋を見定めるのはますます難しくなる。\r\nみんな綺麗に騙されたね」"},
{"静流":"「でも、目的の人物は騙せなかった」"},
{"紗希":"「ああ、ダメだったね。“でも、これはいい絵だ”なんて言われてねぇ。\r\nがっかりだったよ」"},
{"静流":"「ふーん。鋭い人もいるんですねぇ。\r\nその人ってその後、学芸員にでもなったのですか？」"},
{"紗希":"「いいや、彼は今は画家をしているよ」"},
{"静流":"「画家かぁ。画家だと良く分からないんですよねぇ。\r\n名前とか聞いても分からないでしょうねぇ」"},
{"紗希":"「そうかもしれないな。\r\n草薙健一郎なんて、静流は知らないだろ？」"},
{"旁白":"またにっこりとおばさんが笑った。"},
{"静流":"「くぅーぁぁああ。そうきましたかぁ。\r\n草薙健一郎って、絵は超絶技巧的に上手いわ、真贋を見極める眼も持ってるわ、\r\n本当にすごい人ですねぇ」"},
{"紗希":"「まぁ、そういう事で、その記事にはなんの価値もないよ。\r\n約束通り、好きな陶磁器を持っていくがいいさ」"},
{"静流":"「……」"},
{"紗希":"「どうした？　考え込んで」"},
{"静流":"「やっぱり、この記事と和帳をください！」"},
{"紗希":"「はぁ！？　だからそれは偽記事でだな」"},
{"静流":"「分かってますよ。ただ、今の私には必要なものなんです」"},
{"紗希":"「ぬぅ……」"},
{"旁白":"おばさんが苦い顔をしている。"},
{"紗希":"「こんなものが必要なんて、あまり碌な事を考えて無いだろう。静流」"},
{"静流":"「そうかもしれません」"},
{"紗希":"「そんな事をするのを私が許すと思うか？」"},
{"静流":"「たぶん。おばさんなら許してくれると思ってます」"},
{"紗希":"「いやいや、これを使うという事は、お前は誰かを騙そうとしているのだろう？」"},
{"静流":"「はい」"},
{"紗希":"「だったら、ダメだ」"},
{"静流":"「この記事と和帳だけでいいんです。カササギの油絵も浮世絵もいりません。\r\nこれは、私自身がやってみたい事なんです」"},
{"紗希":"「なんのために？」"},
{"静流":"「中村家と鳥谷家の関係の改善。とまではいいませんが、ですが、ある程度の和解をしたいのです」"},
{"紗希":"「……」"},
{"旁白":"おばさんはポケットからたばこを取り出し、それをくわえる。"},
{"紗希":"「ふぅ……」"},
{"紗希":"「つまり、麗華との件か？」"},
{"静流":"「はい」"},
{"紗希":"「……」"},
{"旁白":"おばさんは片手であたまをかきむしる。"},
{"旁白":"あまり見た事がない光景だ。"},
{"紗希":"「私は反対だ」"},
{"静流":"「はい」"},
{"紗希":"「お前が何をしようとしているか、だいたい見当はつく。\r\nもしそれがあたっているのなら、犯罪行為だ」"},
{"静流":"「そうかもしれません」"},
{"紗希":"「だから私は反対だ」"},
{"静流":"「分かってます」"},
{"旁白":"おばさんは頭をかきむしりながら後ろを向いた。"},
{"紗希":"「……反対だ」"},
{"紗希":"「だが……」"},
{"紗希":"「お前を止める権利は私にはない」"},
{"紗希":"「こういう事態になったのは私の責任だ」"},
{"紗希":"「静流と麗華の仲を引き裂いたのも私だ」"},
{"旁白":"本当は、麗華と仲直りしたいとかあんまり無いんだけどねぇ。"},
{"旁白":"真琴と約束したなんて言えないよね。"},
{"旁白":"圭を取り戻すための布石だなんて……。"},
{"静流":"「そう思うのならゆるしてください」"},
{"紗希":"「……」"},
{"紗希":"「何度も言う。私に止める権利はない。\r\n欲しいのなら持っていくがいい」"},
{"静流":"「ありがとうございます。それと――」"},
{"紗希":"「休学届だろ？」"},
{"静流":"「あ、はい」"},
{"紗希":"「それは出来ない」"},
{"静流":"「そりゃ困ります！」"},
{"紗希":"「もう少し待て、もう少し待てば夏休みになる。\r\nその期間をつかえば良いではないか？」"},
{"静流":"「夏休みですかぁ」"},
{"旁白":"夏休みですべて終わらせる……結構難儀だなぁ。\r\nうーん。"},
{"静流":"「少し長い夏休みになると思いますけど」"},
{"紗希":"「……」"},
{"旁白":"私の言っていることがわかったのであろう。\r\nおばさんはかなり渋い顔をする。"},
{"紗希":"「中退はさせない。\r\n夏休みがどれだけ長くなるか知らんが、必ず帰って来い」"},
{"静流":"「はい」"},
{"紗希":"「そもそも、金はあるのか？」"},
{"静流":"「えっと微妙に……バイトしたお金があるといえばある感じでしょうか」"},
{"紗希":"「ほら、この壺……」"},
{"旁白":"そう言うとおばさんは五十万円の壺を私に手渡す。"},
{"紗希":"「売り方次第では、値を上げられる。\r\nそういうものも覚えておいて損はないだろう」"},
{"静流":"「でも、これは」"},
{"紗希":"「約束したであろう。お前はちゃんとその壺を選んだのだ。\r\n受け取る権利がある」"},
{"紗希":"「それに、美術品の価値がどの様に創出されるのかを教えておきたい」"},
{"旁白":"そう言うと、少しだけうれしそうにおばさんが笑った。"}]