[{"旁白":"私はシナリオを考えた。"},
{"旁白":"物語がなければ贋作は成立しない。"},
{"旁白":"逆に物語があれば贋作は成立する。"},
{"旁白":"おばさんがやった事などその最たる例だ。"},
{"旁白":"だが、私をあまり知らない人間を騙すわけじゃない。"},
{"旁白":"良く知っている人間を騙すのだ。"},
{"旁白":"それ相応のシナリオが必要となる。"},
{"旁白":"まず、ベースとなるのは、私がおばさんに話した、第二の仮説。"},
{"旁白":"すべての作品は真作であり、にもかかわらず、それらは世に知られていない。\r\nという筋書きだ。"},
{"旁白":"この話の利点は、麗華がおばさんの事を相当邪悪な人間だと思い込んでいる事だ。"},
{"旁白":"あの筋書きならば、邪悪な鳥谷紗希という人間ならやりかねないだろう。"},
{"旁白":"問題は、そこからカササギの花瓶をどう手に入れたか。の説明である。"},
{"旁白":"この筋書きは、実は花瓶制作と同時進行で考えていた。"},
{"旁白":"自然な形で私が天下の名品であるカササギの花瓶を手に入れたいきさつ。"},
{"旁白":"それが完全に出来てから、私は作戦を実行した。"},
{"旁白":"まずやった事は。"},
{"旁白":"「仲直りがしたい」"},
{"旁白":"そう麗華に連絡を入れたのは帰国してからかなり経った頃だった。\r\nそれほど完全な作戦とするのに時間がかかった。"},
{"旁白":"『雪景鵲図花瓶』からさらに数ヶ月後、冬から春に、春から夏に、そしてそろそろ\r\n季節は秋にさしかかっていた。"},
{"旁白":"まったく連絡が返って来なかったので、三百万円以上のものを用意した。\r\nと再送した。"},
{"旁白":"すると、すぐに返信が返ってきた。"},
{"旁白":"「会ってもいい」"},
{"旁白":"私は再び麗華と会う事になった。"},
{"麗華":"「久しぶりね。静流」"},
{"静流":"「麗華も、元気してた？」"},
{"麗華":"「当たり前じゃない……」"},
{"旁白":"そう言って席に座る麗華、喫茶店の窓から外を眺めていた。"},
{"旁白":"少し疲れた感じは受ける。"},
{"旁白":"麗華は東京にあるお嬢様大学に通っているらしい。"},
{"旁白":"名家ばかりの大学で、麗華は元々からそこに通うものと決まっていたらしい。"},
{"旁白":"中村の女には役割があり、中央とのパイプを強く持つ人間と結婚する事である。"},
{"旁白":"麗華は大学に入る前から、ほぼ相手は決まっており、\r\nその家に気に入られるために日々努力しなければならない様だ。"},
{"麗華":"「んで、話って何？」"},
{"静流":"「いや、メールに書いた通りだけど？」"},
{"麗華":"「メール？　ああ、なんか書いてあったわね。\r\nなんだっけ？」"},
{"旁白":"なんかしゃべり方も変わったなぁ。と思った。"},
{"旁白":"前は、それなりに気品がある感じがした少女であった麗華は、なんとなくだが、\r\nそういった気品が失われている様に思えた。"},
{"静流":"「なんか、少し雰囲気変わったね」"},
{"麗華":"「どこが？」"},
{"静流":"「なんだろ、いまだって、前だったら『なにがですの？』みたいな返しだった様な」"},
{"旁白":"麗華は鼻で笑った。"},
{"麗華":"「私はあなたと違っていつまでも子供じゃいられないのよ……」"},
{"静流":"「そっか、まぁ、私は相変わらずだからねぇ」"},
{"麗華":"「そうね。まさか二年以上も経って、いまだに、仲直りがしたい。\r\nなんて言い出すなんて思わなかったわ、バカじゃないのあんた？」"},
{"静流":"「探すのに時間がかかってねぇ」"},
{"麗華":"「探すのに？　お金の工面でしょ？」"},
{"静流":"「まぁ、それに近い事かな」"},
{"麗華":"「お金を渡すのなら、和解ぐらいしてあげてもいいけど、\r\n私はあなたと違って暇じゃないんで、お友達、とかそういうのは無しよ」"},
{"麗華":"「あなたと私じゃ、住む世界が違いすぎるの」"},
{"静流":"「麗華は上流階級だからねぇ」"},
{"麗華":"「っ……」"},
{"旁白":"すごい目つきで睨まれる。"},
{"麗華":"「なにそれ、嫌味！？」"},
{"静流":"「え？　だって中村家って名家じゃない」"},
{"麗華":"「あんたらに学園を奪われる前なら、\r\nまだそんな事も言ってられたかもしれないわね！！」"},
{"静流":"「いやぁ、それでもいまだに中村家っていえば弓張では名が通っているよ」"},
{"麗華":"「弓張なんてど田舎、\r\nそんな場所の落ちぶれた名家なんて、どれほどの力もないわ……」"},
{"旁白":"麗華はため息をついた後に早々と話を切り上げようとする。"},
{"麗華":"「お金だけ払って、それで、あんたの事は許すわ」"},
{"静流":"「そうだね。あと少し鳥谷の事も許してくれると――」"},
{"麗華":"「っ……」"},
{"旁白":"再び、すごい目つきで睨まれる。"},
{"麗華":"「ったく、私もまだまだ甘ちゃんね……」"},
{"麗華":"「なんで、私はあんたなんかと会ったんだろ。\r\nお金なんて振り込みにしてもらえれば良かった」"},
{"旁白":"おいおい、それじゃ、話す機会も与えられないから、和解には遠いだろうが。"},
{"静流":"「いやいや、久しぶりに会いたいじゃん」"},
{"旁白":"とりあえず、麗華をあまり刺激しない様にする。"},
{"麗華":"「いいから、お金。\r\nお金を早く払って」"},
{"静流":"「いやいや、少し落ち着いて話を聞いてもらえると助かるんだよね」"},
{"麗華":"「いいえ、落ち着いて話をする気なんてないわ。とっとと終わらせてちょうだい」"},
{"静流":"「お金はないんだよ」"},
{"麗華":"「なんですって！　騙したの！！」"},
{"静流":"「騙したわけじゃないよ。麗華が望むお金以上のものを手に入れたのだから」"},
{"麗華":"「私が望む以上？　三百万円以上って事？」"},
{"静流":"「そういう事」"},
{"旁白":"私は鞄から例の記事を取り出す。"},
{"麗華":"「何それ？」"},
{"静流":"「とりあえず、この記事から読んでみて」"},
{"麗華":"「めんどくさいわねぇ……」"},
{"旁白":"悪態をつきながら、麗華は記事を読む。"},
{"旁白":"彼女の顔つきが徐々に変わっていく。"},
{"麗華":"「なにこれ、聞いた事もないんだけど……」"},
{"静流":"「そうだよねぇ。聞いた事ないでしょ？」"},
{"麗華":"「何故？　これほどの大発見ならば、もっと世の中に知られているハズよ」"},
{"静流":"「そうだよねぇ。私もこの記事見て同じ事思ったよ。\r\nでもさぁ。これを見たらどう思う？」"},
{"旁白":"私は丁寧に布で包んだ和帳を取り出す。"},
{"静流":"「それも貴重品だから、丁寧に扱ってね」"},
{"麗華":"「何これ？　江戸時代の日記？」"},
{"静流":"「少し古い文献だけど、読める？」"},
{"麗華":"「当たり前でしょ」"},
{"旁白":"麗華は鳥谷正昌が書いたとされる日記を読み始める。"},
{"旁白":"さらに顔つきが変わる。"},
{"麗華":"「これどういう事？　この日記が本当だとするならば、鳥谷家には歴史的な遺産が\r\nあるって事じゃないの？」"},
{"静流":"「しっー、声が大きい」"},
{"麗華":"「あ、ご、ごめん」"},
{"静流":"「麗華の言う通り、鳥谷正昌なる人物が存在していたとしたら、鳥谷には世界的な\r\n発見の逸品が存在する」"},
{"静流":"「だから私は鳥谷本家を探した。\r\nそして、この二枚を見つけた……」"},
{"旁白":"私はあたりを見回して、誰にも見られない様に写真を見せる。"},
{"麗華":"「っ！」"},
{"旁白":"私は口を塞ぐ様なジェスチャーをする。"},
{"静流":"「この二枚の写真に写っている絵画をどう見る？」"},
{"麗華":"「一枚が、モネが描いた第二のカササギと呼ばれるもの……。\r\nもう一枚が、その元となった狩山青鷺の浮世絵……」"},
{"静流":"「そう考えるのが妥当だよね」"},
{"麗華":"「で、でも、何故それほどの発見が知られてないの？」"},
{"静流":"「文化財指定は必ずしも、その持ち主に有利に働くわけじゃない」"},
{"麗華":"「！？」"},
{"旁白":"ここからは、私がおばさんに話した「すべての作品が真作として存在したら、何故\r\nそれほどの名品が世に出ていないのか？」という仮説を基にした嘘話になる。"},
{"旁白":"おばは歴史的な遺産を自分だけが楽しむために、文化財の指定を拒否。\r\nそれどころか、この記事すら差し押さえた。"},
{"旁白":"弓張市立博物館でもこの展示は取りやめになった。"},
{"旁白":"それらをすべてうやむやにさせるなど、相当困難な事だが、\r\nそれが他ならぬ鳥谷紗希であるならば、可能であろう。"},
{"旁白":"そう麗華は考える。"},
{"旁白":"麗華にとって、鳥谷紗希とは自分の利益のためにすべての道理を曲げる、策士、\r\nいやもはやペテン師に近いものだ。"},
{"旁白":"そんな鳥谷紗希だからこそ、弓張のクーデターは成功した。"},
{"旁白":"彼女は簡単にそう思い込んだ。"},
{"麗華":"「も、もしかして、この絵画を私に？」"},
{"静流":"「それは無理ってもんだよ。\r\nあの鳥谷紗希がそこまでして手に入れた逸品だよ。\r\nこれを麗華に渡す事なんて不可能だよ」"},
{"麗華":"「うっ……、た、たしかに……」"},
{"静流":"「でもさ、その記事を良く読んでごらん。もう一つの名品が出てくるよね」"},
{"麗華":"「もしかして……、このカササギの花瓶？」"},
{"静流":"「この二年間、私はずっとこのカササギの花瓶を追い求めていた。\r\nそれがどこにあるのか？」"},
{"麗華":"「もしかして？　見つかったの？」"},
{"静流":"「さて、論より証拠、この写真を見てください」"},
{"旁白":"私はリモージュで撮った、一枚の写真を見せる。"},
{"麗華":"「こ、これって、もしかしてカササギの花瓶！？」"},
{"静流":"「そう、場所はリモージュ」"},
{"麗華":"「見つけたのね！」"},
{"静流":"「そういう事」"},
{"麗華":"「でも、これだって、相当な値段でしょ？\r\n見つけたところでどうにかなるわけないでしょう」"},
{"静流":"「そう考えるのは早計だよ。考えてごらん、このカササギの花瓶は、二枚のカササギの絵があるからこそ価値がある」"},
{"麗華":"「え？」"},
{"静流":"「麗華も知る様に、鳥谷紗希という人はすごく狡猾なのですよ。\r\n二枚のカササギの存在をこの世から消してしまう。\r\nその時に、このカササギの絵は贋作であったと公表するでしょ」"},
{"麗華":"「ええ」"},
{"静流":"「そしたら、このカササギの花瓶そのものも贋作。\r\nその二枚と同時に作られた紛い物となる」"},
{"麗華":"「うん」"},
{"静流":"「だとしたら、この花瓶の価値は暴落する」"},
{"麗華":"「そうなるわね」"},
{"静流":"「元々、ダビラント社が所有していた花瓶。\r\nその由来は分からなかったけれども、それなりの品として扱われていた」"},
{"静流":"「まず、鳥谷紗希は、ビジネスパートナーを選んだ。\r\nなるべく日本で騒ぎにならない様にフランス人にするのが良いわ」"},
{"静流":"「このフランス人に、二枚のカササギの絵と和帳を見せ、\r\nさらにダビラント社がその花瓶を所有している事を教える」"},
{"麗華":"「当然、そのフランス人はその花瓶を購入する」"},
{"静流":"「そういう事、そしてこのフランス人は幻のカササギの花瓶をダビラント社から\r\n買い取る。その金額日本円にしておよそ三百万円」"},
{"麗華":"「結構な金額ね……」"},
{"静流":"「一応はダビラント社所有であったし、それなりの品であるとされていたからね」"},
{"静流":"「このフランス人は、鳥谷の持つ二枚のカササギと共に発表されれば、\r\nその花瓶は数倍、いやモネ作だとしたら数百数千倍の価値を持つ事になると\r\n思い込んでいた」"},
{"静流":"「おばさんが弓張市立博物館で展覧会を企画したのはそういう意図」"},
{"麗華":"「どういう意図よ」"},
{"静流":"「分からない？　そのフランス人が持っているカササギの花瓶を国内に持ってこさせる。そして、その企画が立ち上がって、まさに開催される直前に、二枚のカササギが贋作であったと発表する」"},
{"麗華":"「あの鳥谷紗希ならやりそうね」"},
{"静流":"「すると、その花瓶はその瞬間に無価値なものとなる」"},
{"麗華":"「なるほど！　その時にあの女は花瓶を手に入れようとした！」"},
{"静流":"「そういう事、たぶん、誤情報を出してしまったわびも入れて、\r\nその贋作を購入金額＋数百万円で買い取る事を提案した」"},
{"麗華":"「すべては最初っから自分で仕組んでいた事なのに、\r\nそれを恩着せがましくお詫びという形で収める。まさにマッチポンプね」"},
{"麗華":"「でも、それだとおかしくない？\r\n紗希がそこまでしたにもかかわらず、カササギの花瓶は鳥谷には無かった。\r\nそれはリモージュにあったのでしょ？」"},
{"静流":"「おばの事だから、ビジネスパートナーとして素人を選んだハズ。\r\nだから簡単に騙せると考えた」"},
{"静流":"「だけれども、本物を前にしたその人、これが偽物だとは信じられなかった。\r\nだから、みずからの信念でその花瓶を所有する事を選んだ」"},
{"麗華":"「紗希は人選を間違ったというわけね。ザマァないわね」"},
{"静流":"「私はその人物を探してフランスのリモージュに渡った」"},
{"麗華":"「それで見つけたというわけ？」"},
{"静流":"「いえいえ、だったら二年もかかりませんよね。\r\n二年間探したという事は、すでにその人はカササギの花瓶を所有してなかった」"},
{"麗華":"「何故？」"},
{"静流":"「破産していたのよ。\r\nたぶん、同じ様な詐欺行為に何度も巻き込まれたんじゃないかしら？\r\nこの業界、騙しやすい人間は、何度も何度も同業者が騙すのが定石」"},
{"麗華":"「聞いた事ある。詐欺みたいな裏家業の人間には、騙しやすい人間リストが\r\n出回るって話……」"},
{"静流":"「そういう事、彼はすでに破産していた。\r\nそして、このカササギの花瓶は贋作として、数千円で売却された」"},
{"麗華":"「す、数千円！？」"},
{"静流":"「そういう事。贋作の烙印を押されたカササギの花瓶は、\r\nまっとうな鑑定などされず、ゴミ屑同然の花瓶として扱われた」"},
{"麗華":"「そ、そんな事になるものなの？」"},
{"静流":"「美術品の過去の所有者の来歴や美術品を持ち込んだ者の人物に対する調査や判断がされる。一度ついた贋作の烙印はそう簡単に覆せるものじゃない」"},
{"静流":"「そもそも、二枚のカササギ絵ありきの花瓶なのだから、それが贋作とされて\r\nしまったらねぇ」"},
{"静流":"「だけど、贋作とされたおかげで花瓶は考えられない安値で取引されていた。\r\nそれを見つけるのに二年もかかったというわけ」"},
{"麗華":"「つまり、その花瓶を今はあなたが所有している……」"},
{"麗華":"「それにしても、よくそんなものを、探し出して、さらに手に入れる事が出来たわね」"},
{"静流":"「二枚のカササギの図柄を知っている人間はほとんどいない。\r\nその写真を持った私だけ。つまりあの花瓶の価値を知っている人間はフランスにはいない」"},
{"麗華":"「なるほど……」"},
{"静流":"「二枚のカササギが贋作であるとされている以上は、モネ由来だと証明する事は\r\n不可能だと思う。けれども、いつか、おばもこの二作品を真作として発表するでしょう」"},
{"麗華":"「自分が死に、娘の真琴に渡った後、時間をおいて公的機関に調査させる。\r\nそうすれば、相続税は逃れられる！」"},
{"静流":"「たぶんね。税務上の問題は分からないけど、おばさんは自分の手にある間だけは、独り占めしたいのはたしかよ」"},
{"麗華":"「だったら、その時まで待てば、かならずその花瓶は価値を生む」"},
{"静流":"「そういう事」"},
{"麗華":"「なるほど……素晴らしいわ。\r\n静流があの紗希すら出し抜くなんて！」"},
{"静流":"「出し抜くというか、あの人は弓張のクーデターの一件でそれどころじゃない\r\nからねぇ。カササギの花瓶、『雪景鵲図花瓶』なんて追いかけている場合じゃ\r\nないでしょ」"},
{"麗華":"「『雪景鵲図花瓶』って言うの……すてきな名前ね」"},
{"静流":"「そうだねぇ」"},
{"麗華":"「なるほど、とりあえずそれを見せてくれない？」"},
{"静流":"「当然、見せるよ。\r\n麗華は、真贋が分かる人ですもの、一発でそれがどんなものか分かるでしょう」"},
{"麗華":"「そうね。私なら分かるわ！\r\n今すぐにでも鳥谷本家に連れて行きなさい！」"},
{"静流":"「いやいや、鳥谷本家には置いてない。\r\nあそこにあったらおばにすぐにバレてしまうでしょ？」"},
{"麗華":"「な、なるほど、そういえばそうねぇ。あの女の事だから、静流がカササギの花瓶を手に入れたのなら、是が非でも奪いに来るでしょう」"},
{"静流":"「そういう事。\r\nだから、ちょっと特別な場所に置いてあるんだ」"},
{"麗華":"「わかったわ！　すぐに行きましょう」"},
{"旁白":"さぁ、ここからが正念場だ。"},
{"旁白":"私の二年間が勝つか、\r\nそれとも本物に囲まれたからこそ分かるという麗華の眼が勝つか。"},
{"旁白":"勝負だ。"}]