[{"旁白":"とある日。"},
{"旁白":"ガラガラガッシャーン！"},
{"旁白":"何かが転がる音を聞いた。"},
{"藍":"「しまった……。思わず反応で殴ってしまった」"},
{"旁白":"教室の入り口で一人の女生徒が困っていた。"},
{"旁白":"何だろうと、通り際にその教室を覗き込むと、床は水浸しになっており、バケツが転がっている。"},
{"旁白":"状況が良く分からず――いつもなら決してそんな事はしないのだが――、\r\nその女生徒に何があったか訊ねていた。"},
{"藍":"「あ、すみません。なんか入り口にバケツが吊されていたみたいで、\r\n落ちてきたところを思わず殴ってしまって……」"},
{"旁白":"教室を見ると、それを仕掛けたらしき生徒が、驚きのまなざしで、その女生徒を\r\n見ていた。"},
{"旁白":"あの顔見覚えがあるな。と思った。"},
{"旁白":"たぶん、麗華の取り巻きにいた顔だ。"},
{"藍":"「すぐに掃除しないと……」"},
{"旁白":"そう言うと教室のロッカーから雑巾を取り出した。"},
{"静流":"「でも、君はイタズラされただけじゃない？」"},
{"藍":"「そうなのですが、\r\nまぁ、私を目の敵にしたい人達の気持ちも分からなくもないので……」"},
{"旁白":"少女はイタズラをしかけた生徒の事などまったく気にせずに、\r\n濡れた床を掃除しはじめた。"},
{"旁白":"しかし……。"},
{"旁白":"結構、危ない事するなぁ。"},
{"旁白":"吊るしていたバケツをひっくり返して水浸しにするイタズラをしようとしたのだろうけど、金具が外れたか、手が滑ったか、どちらか分からないが、どちらにしても水が入ったままのバケツが彼女の頭上から落ちてきたのだろう。"},
{"旁白":"こんな小柄な少女、もし打ち所でも悪かったら大事に至る可能性だってある。"},
{"旁白":"さすがの私も、麗華の取り巻きに注意した。"},
{"静流":"「基本的には、私はあなた達のやる事に口出しはしないし、無関心だけど、\r\nこれってイタズラってレベルじゃないでしょ？\r\n水が入ったバケツなんて、凶器以外の何物でも無いじゃん」"},
{"旁白":"麗華の取り巻き達は、私が鳥谷の人間である事も知っていたし、\r\nそれ以上に、こんな事になると思っていなかったらしく、素直に私に謝った。"},
{"静流":"「だからさ。私に謝っても仕方ないでしょ。あの娘に謝りなさいよ」"},
{"女生徒A":"「それは出来ません」"},
{"静流":"「何故？」"},
{"女生徒A":"「そいつは、この学園に入ってきてはいけない人間なんです」"},
{"静流":"「入ってきてはいけない人間？　でも入学してるじゃん」"},
{"女生徒A":"「だから、それは手違いみたいなもので、\r\n本来なら、絶対に入ってはいけない人間なんですよ」"},
{"静流":"「何それ？　裏口入学とか？」"},
{"女生徒A":"「そうじゃないのですけど……」"},
{"旁白":"まったく要領を得ない説明だ。"},
{"旁白":"そもそも入ってきてはいけない人間ってどんなだ？\r\n弓張はただの私立学校だろうに。"},
{"藍":"「先輩、ですからお気遣い無く。\r\n私はこの学園で恨まれても仕方が無い立場なのですよ」"},
{"静流":"「ふーん。個人じゃなくて、学園に恨まれるんだ」"},
{"旁白":"この娘は何かしでかしたのだろうか？"},
{"旁白":"とは言っても、普通に考えて、この娘がどうこうの話ではないのだろう。\r\nたぶん、中村家と対立する家の子供か何かなのだろう。"},
{"旁白":"中村家はそれこそ戦前までは、この街の支配者であったが、戦後は没落の一途をたどった。当然、中村が没落すれば台頭する組織や家やらがある。"},
{"旁白":"中村の敵というのは、たぶん片手で数え切れないほどいるのではないだろうか？"},
{"旁白":"この娘もその家系の一人なのだろう。"},
{"女生徒A":"「静流さんも、そいつと関わらない方がいいです」"},
{"静流":"「何故？」"},
{"女生徒A":"「なんでもです！」"},
{"旁白":"あまり説明はない。"},
{"旁白":"というか、細かく説明して、名前が出る事を恐れているのだろう。"},
{"旁白":"こいつは麗華の取り巻き。"},
{"旁白":"その取り巻きが、この娘にこの様な嫌がらせをした。"},
{"旁白":"つまり、それを命じているのは中村麗華という事になる。"},
{"旁白":"麗華が命じたからやったなどとは言えないのだ。"},
{"旁白":"麗華はこの学園の生徒では絶対権力者。"},
{"旁白":"その機嫌を損なえば、どんな人間だって大変な目に遭う。"},
{"旁白":"それは、私とて変わらない。"},
{"旁白":"この女生徒はそう言いたいのだろう。"},
{"藍":"「そうですね。私には関わらない方がいいですよ」"},
{"旁白":"雑巾で掃除している女生徒もそう言っている。"},
{"静流":"「名前なんて言うの？」"},
{"藍":"「私ですか？　私は夏目藍といいます」"},
{"静流":"「そうなんだ。私は鳥谷静流って言うんだ」"},
{"藍":"「鳥谷先輩ですか」"},
{"静流":"「うん、でも静流さんって言ってほしいかな」"},
{"旁白":"そう言うと、私も雑巾で床を拭く。"},
{"藍":"「せ、先輩っ」"},
{"女生徒A":"「し、静流さん！」"},
{"静流":"「何よ。文句ある？　別に私がこうやったって麗華に伝えてもいいから。\r\n私は私がやりたい様にやるの」"},
{"女生徒A":"「っッ！」"},
{"旁白":"女生徒はきつくきびすを返し教室を出て行く。"},
{"藍":"「先輩、うれしいのですが、正直、ありがた迷惑といいますか……」"},
{"静流":"「はっきり言う後輩だねぇ。そのありがた迷惑って何？」"},
{"藍":"「私と関わると碌な事にならないですよ。絶対」"},
{"静流":"「いいよ。別に。殺されたりしないでしょ？」"},
{"藍":"「そりゃ、殺されたりしないでしょうけど」"},
{"静流":"「死なないんだったら、まぁ、大半のことは許せるんじゃない？」"},
{"藍":"「ぷっ……。先輩おかしい人ですね」"},
{"静流":"「だから、先輩じゃなくて、静流さんと呼べって言ってるでしょう」"},
{"旁白":"藍は苦笑した。"},
{"藍":"「はい、静流さん」"},
{"静流":"「それにしても藍って凄いね。落ちてきたバケツを殴ったんでしょ？\r\nなんか武術やってるの？」"},
{"藍":"「小さい頃から空手をやってまして……、\r\nでも反射的に手が出るとは思いませんでした」"},
{"静流":"「私はさ。根っからの文化系で身体動かすのとか苦手なんだよねぇ」"},
{"藍":"「そうですか……。\r\n音楽ですか？　美術ですか？」"},
{"静流":"「美術関係だね」"},
{"藍":"「絵画とか？」"},
{"静流":"「いや、焼き物。陶磁器とか作ってる」"},
{"藍":"「陶磁器ですか」"},
{"旁白":"そんな話をしていると、床の掃除もあらかた終わった。"},
{"旁白":"二人で、バケツを廊下にある流しまで持っていく。"},
{"藍":"「静流さん、もういいですよ。本当に私といると厄介ごとに巻き込まれます」"},
{"静流":"「いいって、いいって、私はこの学校じゃちょっと特別な扱いでね。\r\nここの教頭って中村紗希って言うんだけど、私のおばなんだよ」"},
{"藍":"「中村紗希先生！？」"},
{"旁白":"おばの名を出したら、思いの外藍は驚いていた。"},
{"静流":"「あれ？　なんかすごく反応したけど、知ってるの？」"},
{"藍":"「はい、紗希先生にはすごくお世話になっています」"},
{"静流":"「ほほーん」"},
{"旁白":"なんか良く分からんが、面白そうな話だ。"},
{"旁白":"この娘を麗華は嫌っている。\r\nたぶん、中村章一も同じだろう。"},
{"旁白":"だから、この娘はこの学園に入るべきでは無かった。"},
{"旁白":"本来なら、どんなに成績が良くても入る事は出来なかったのだろう。"},
{"旁白":"そういう工作が仕掛けられたハズだ。"},
{"旁白":"にもかかわらずこの娘は、弓張の制服を着ている。"},
{"旁白":"つまりは、誰かがその工作を無効化したのだ。"},
{"旁白":"そんな人間など一人しかいない。"},
{"静流":"「なるほどねぇ。\r\nあのおばさんは何を考えてるのか良く分からないところあるからねぇ」"},
{"藍":"「そんな事ありませんよ。あの方には感謝しかありません」"},
{"静流":"「ふーん」"},
{"旁白":"紗希おばさんが何かしたんだろうな。とは思った。"},
{"旁白":"それと同時に大丈夫なのかしら？　とも思った。"},
{"旁白":"麗華がそれほど憎む相手なわけだから、間違いなく中村家がらみの因縁だろうし、\r\nさすがに紗希おばさんでもやばいんじゃないか？"},
{"旁白":"なのだが、なんとなく、「あの人の事だから考えがあるんだろうな」と思った。"},
{"旁白":"断言出来るほど良く知っているわけではないが、それでも、あの人が鳥谷の一族では群を抜いて頭が良く、そして行動的だというのは知っている。"},
{"旁白":"考えも無しに危ない橋など渡らないだろう。"},
{"旁白":"などと雑巾を絞りながら考えていると、"},
{"藍":"「静流さんは美術部なのですよね」"},
{"静流":"「そうだよ。美術部だよ」"},
{"藍":"「美術準備室とかも入ったりするのですか？」"},
{"静流":"「そりゃもちろん入るよ。何で？」"},
{"藍":"「なんでって事もないのですが……」"},
{"旁白":"藍の目が泳ぐ。"},
{"旁白":"なんでもないわけではなさそうだ。"},
{"静流":"「美術部興味ある？」"},
{"藍":"「あ、そういう意味ではないのですが」"},
{"静流":"「違う、違う。勧誘とかじゃないんだ。私は美術部員だけど、他の部員と全然\r\n交流無いしね。ただ、ここの美術室って結構特殊だからさ、準備室とかロフト\r\nとかあって豪勢なんだ」"},
{"藍":"「そうみたいですね」"},
{"静流":"「知ってるの？」"},
{"藍":"「昔、知り合いがこの学校の美術の先生をしていたので……」"},
{"静流":"「へぇ、弓張の美術教師って、だいたいすげぇレベル高い人しかなれないじゃん。\r\n今の先生も文展の会友とかで芸術家としても結構有名なんだから」"},
{"藍":"「そうみたいですね。\r\nとは言っても、私が知っている人はここの非常勤だったみたいですけど」"},
{"静流":"「そうなんだ。でも相当絵は上手かったんだろうねぇ」"},
{"藍":"「だと思いますよ。絵の事は良く分かりませんが」"},
{"静流":"「って事はさぁ。その人の絵なんかも残ってたりするかもしれないよ」"},
{"藍":"「ッっ」"},
{"旁白":"藍が私を見つめる。\r\n期待していたのだろう。"},
{"静流":"「準備室って、いろいろな人の作品が残ってるんだよ。みんな必ずしも作品を\r\n持ち帰らないからね。そういった歴代の生徒や教師の絵が残ってるのだよ」"},
{"藍":"「なのでしょうね」"},
{"静流":"「今から見に行かない？」"},
{"藍":"「今からですか！？」"},
{"静流":"「問題とかある？」"},
{"旁白":"一瞬うれしそうにしたが、藍の表情がふたたび曇る。"},
{"藍":"「あ、いや、いまさっき、バケツが落ちてくる様な災難を起こしている人間なので、また静流さんを何事かに巻き込む可能性がありますし……」"},
{"静流":"「大丈夫でしょ？　落ちてきたら、また殴ればいいじゃない」"},
{"藍":"「まぁ、バケツとかならそれでいいのですけど」"},
{"静流":"「ならそれでいいじゃん」"},
{"旁白":"私が笑顔で答えると、藍は少し困った顔で笑った。"},
{"旁白":"藍はとても小柄な娘だった。"},
{"旁白":"幼さが残る顔ではあったが、その瞳からは独特の意志の強さを感じた。"},
{"旁白":"あとから聞いた話だが、最初は断固として自分に関わらせるべきではないと思ったそうだ。だが、私の飄々とした態度に、どうも断り切れずに、どんどん交友を深めていってしまったらしい。"},
{"旁白":"藍は良く言う。"},
{"藍":"「静流さんは、なんとなく健一郎に似ていたんだろうな。\r\nだから、私は静流さんを拒絶出来なかった。\r\n静流さんみたいなタイプを見ていると、水菜姉様の気持ちが良く分かるよ」"},
{"藍":"「自分と関わらせるべきじゃない。\r\nそう思っても、知らず知らずに相手は自分の心の中に入り込んでいる」"},
{"藍":"「やっかいな人種だよ。静流さんや健一郎は……」"},
{"旁白":"水菜姉様というのはあの草薙健一郎の妻らしい。"},
{"旁白":"そして藍はその人の妹らしい。"},
{"旁白":"中村家は、この水菜さんを巡って、草薙健一郎さんや夏目一家というヤクザなどが絡んだ一大騒動を起こした。"},
{"旁白":"本来ならば、藍はこの学園の敷居をまたげる様な存在ではなかった。"},
{"旁白":"もし仮に来られても、過酷な生活が待っている。\r\nそれでも藍は弓張学園に入学したらしい。"},
{"旁白":"それは、その水菜さんと草薙健一郎さんが出会った場所であるから。"},
{"旁白":"彼女はその軌跡をたどりたかったのだろう。"},
{"旁白":"そんな事実を知ったのはそれからだいぶ後の話だ。"},
{"静流":"「ここが準備室だね」"},
{"藍":"「広いですね」"},
{"静流":"「うん、広い」"},
{"藍":"「同じ香りだ……」"},
{"静流":"「同じ香り？」"},
{"藍":"「あ、昔、先生やっていた知り合いと同じ匂いがするのですよね。\r\nたばこと、あとなんと言うか……」"},
{"静流":"「たばこと絵の具の匂いね。たしかに油絵の絵の具って独特な臭いだから、\r\nたばこと混ざるとすごい匂いつくよね」"},
{"藍":"「はい、その人からはいつもこんな香りがしてました。\r\nあれは美術準備室の香りだったのですね」"},
{"静流":"「芸術家というのはどいつもこいつもたばこ好きだからねぇ。\r\nだいたいヘビースモーカー。今の先生とかもすごく吸うからねぇ。あとコーヒー」"},
{"藍":"「あ、その人からも良くコーヒーの香りがしてました」"},
{"静流":"「まぁ、私もコーヒーは好きでね。\r\nよく隣町まで豆を買ってきて、挽いて飲んでるよ」"},
{"藍":"「自分で挽くのですか？」"},
{"静流":"「なんかコーヒーミルってかわいいじゃない。\r\n下に木箱があって、上に真鍮の蓋とハンドルがついてて、グリグリ回して挽くの。\r\n楽しいしね」"},
{"藍":"「となり町までいかないとコーヒー豆って無いものなんですか？」"},
{"静流":"「そんな事ないさ。この街でもコーヒー豆は売ってるし、飲めるけどね。\r\nあ、弓張の場合はコーヒーじゃなくてコーシーだけど」"},
{"藍":"「コーシー？」"},
{"静流":"「そうコーシー」"},
{"旁白":"そんな話を聞きながら、私達はロフトにあがり絵のストックをあさりはじめる。"},
{"静流":"「それで？　その人の名前って何て言うのかな？」"},
{"藍":"「健一郎です。草薙健一郎」"},
{"静流":"「草薙、草薙健一郎……。ふむ、草薙って、聞いた事ある様なない様な……」"},
{"旁白":"天才画家草薙健一郎の名前が世界中に知れ渡るのは、\r\nこれから三年ほどあとの話である。"},
{"旁白":"この頃、国内ではまだそれほど知られてなかった。"},
{"旁白":"彼が拠点にしているアメリカでは、すでに評価が高まっており、遅れて日本でも徐々に美術雑誌などが取り上げはじめている時期だったらしい。"},
{"旁白":"画家志望だったら、私も知っていたのかもしれない。\r\nただ、私は陶芸一筋で、絵画についてはあまり知識が無かった。"},
{"旁白":"読む雑誌も陶芸と現代美術ではだいぶ異なる。"},
{"静流":"「名前が分かってもその人のサインって分からないんだよねぇ」"},
{"藍":"「そうですね。私も健一郎のサインは分かりません」"},
{"静流":"「絵なら分かる？」"},
{"藍":"「絵なら分かるかなぁ。と思ったのですけど、結構難しそうですね」"},
{"旁白":"草薙健一郎のデッサンは、その精密さが有名であった。"},
{"旁白":"当然、この中でもっとも精密なデッサン画を探せば、\r\nそれが草薙健一郎である可能性は高い。"},
{"旁白":"だけれども、そもそも私は草薙健一郎がどんな人かも分からず、さらに言えば、\r\nここの美術教師は歴代、凄腕揃いであったので、なかなか見分けるのは難しい。"},
{"旁白":"先ほども言った通り、文展の会友レベルが教師をやっているのである。\r\nプロの画家と言って差し支えない人間ばかりだ。"},
{"旁白":"なのだけど。"},
{"藍":"「ありました！」"},
{"旁白":"藍は一枚のデッサン画を取り出した。"},
{"旁白":"私は、その絵を見て一瞬凍りついた。"},
{"旁白":"だって、色があったから。"},
{"旁白":"白黒のデッサンなのに、私はそこに色を感じたのだ。"},
{"静流":"「な、なにこれ！？」"},
{"旁白":"思わず私は藍からそのデッサン画を奪い取ってしまった。"},
{"旁白":"すぐにでも目に焼き付けたい。\r\nそれほどの絵だったのだ。"},
{"旁白":"いや、それは、私が目指していたものに近かったという方が正しいかもしれない。"},
{"静流":"「なんで、なんで、一瞬見た時に色を感じたの？　今見ても白黒なのに、何故！？」"},
{"旁白":"陶器の面白さは、光の当たり具合で、その器が姿を大きくかえる。"},
{"旁白":"これは釉薬が複雑な燃焼過程で、複雑な成分となるからである。"},
{"旁白":"黒一色なのに、七色の光をたたえる器も存在する。"},
{"旁白":"当然、あの碧緋も同じだ。"},
{"旁白":"色無き場所に色を作る。\r\nある意味、それは碧緋を憧れとする、私の理想とする器の形でもあったのだ。"},
{"静流":"「って、は！？　ご、ごめん。奪い取る様な真似してっ！！」"},
{"藍":"「いいですよ。少し驚きましたが、静流さんがそれほど驚くのなら、やはり草薙健一郎の絵は本物なんだな。って分かりましたし」"},
{"静流":"「本物だねぇ。いや、絵画は専門外で、特にデッサンとか基礎的なレベルでしか\r\n分からないのだけど……、これはなんか違う感じがする」"},
{"旁白":"この当時の弓張美術教師もすごい人だ。\r\nめちゃくちゃ絵がうまい。デッサンとか神がかっているとしか言いようが無い。"},
{"旁白":"だが、この人のデッサンは違う。"},
{"旁白":"そんなレベルを遙かに超えている。"},
{"静流":"「この絵描いた人って、今どこで何やってるの？」"},
{"藍":"「アメリカにいるみたいです。\r\nニューヨークのチェルシーという場所にいると聞きました」"},
{"静流":"「アメリカかぁ。そりゃ会いに行けないなぁ」"},
{"藍":"「会いたいと思ったのですか？」"},
{"静流":"「うん、専門は違うんだけど、なんかこの人、私が分からない何かを理解してそうなんだよね。だから近くに住んでたら今からでも訪ねていたと思うよ」"},
{"藍":"「くすくす。静流さんってなんだか健一郎みたいですね」"},
{"静流":"「え？　その人もそんななの？」"},
{"藍":"「はい、健一郎は一度思った事はすぐに実行する人でした。\r\nすごい実行力で、あと飄々としてて」"},
{"静流":"「ふーん。そうなんだ。なんか絵からはかなり神経質でありながら、すげぇ大胆な。そんな天才肌的な気むずかしい画家ってイメージだけど」"},
{"藍":"「気むずかしくはないんじゃないですか？　あ、でもそうでもないかもしれませんね」"},
{"静流":"「どっちやねん」"},
{"藍":"「私には優しくしてくれましたが、たぶん、あそこにいた人達には静流さんって\r\n相当気むずかしい人だと思われてますよ」"},
{"静流":"「あそこにいた人達？」"},
{"藍":"「私にバケツで水をかけようとした人ですよ」"},
{"静流":"「そうかなぁ？　私は結構誰にでもフレンドリーよ。\r\nただ、友達が少ないだけ」"},
{"藍":"「静流さんは、フレンドリーといいますかお話が上手だから、普通に考えればご友人とか多そうですけど」"},
{"静流":"「いや、それがねぇ。私は人間嫌いでねぇ。あんまりご友人はいないんだよ」"},
{"藍":"「やっぱり、静流さんは気むずかしいのですね」"},
{"静流":"「そっかなぁ。まぁ、友達が少ない理由もそこにあるのかもしれない」"},
{"藍":"「人は群れを成す生き物です。なかなか孤独に耐えられるものじゃありません」"},
{"旁白":"少し寂しそうに藍が呟いた。"},
{"旁白":"私はできる限り難しい顔して喋る。"},
{"静流":"「またあなたの愛情の発作をも警戒するがいい！\r\n孤独な人間は、たまたま出会った者に、すぐ握手を求めるようになる！」"},
{"藍":"「なんですかそれ？」"},
{"旁白":"藍は少し笑っていた。"},
{"静流":"「漫画で読んだ。なんか偉い人の言葉だと思う」"},
{"藍":"「その人は孤独を良く知ってますね」"},
{"静流":"「そうかもね」"},
{"藍":"「静流さんは、たまたま出会った私に、手をさしのべたのですか？」"},
{"静流":"「そうだねぇ。あとなんか変なヤツだなぁ。と思った」"},
{"藍":"「変ですか？」"},
{"静流":"「そりゃ、落ちてきたバケツを殴って難を逃れる様な女の子なんかおかしいでしょ」"},
{"藍":"「まぁ、それはそうなんでしょうけど」"},
{"旁白":"夏目藍は私にとって不思議な少女だった。"},
{"旁白":"学年は一つ下。"},
{"旁白":"まだ入学して一ヶ月も経ってない。"},
{"旁白":"姿は、それ以上に幼く感じたが、\r\nにもかかわらず彼女は、どこか大人びていた。"},
{"旁白":"同世代でこんな雰囲気の人間はいない。"},
{"旁白":"私と藍はすぐに仲良くなった。"}]