[{"旁白":"週明けの月曜日。"},
{"旁白":"いつも通り、教室のドアをあけると、教室はやたら騒がしかった。"},
{"旁白":"なんだろ？　と思ったが、あまり気にも留めずに自分の席に向かうと。"},
{"女子生徒A":"「校長がクビになって、今の教頭先生が校長になるんだってさ」"},
{"静流":"「え？」"},
{"旁白":"校長がクビ？"},
{"旁白":"校長も中村家の一族だったと思ったけど？"},
{"女子生徒B":"「だから、そういう問題じゃ無くて、経営者が変わったらしいよ。\r\nなんか、理事長が追い出されて、新しい経営陣が入ったって」"},
{"女子生徒C":"「今までの理事って中村さんでしょ？　あの大地主の」"},
{"女子生徒A":"「それが、実際そうでもないらしいよ。\r\n借金が沢山あったとかで、あとなんか不祥事があったとか」"},
{"女子生徒C":"「不祥事って？」"},
{"女子生徒B":"「なんでも暴力団とか使っていろいろやってたとかで、警察が入ったんだって」"},
{"男子生徒A":"「起訴されるかどうかまでは分からないけど、学園運営にはふさわしくないとか……」"},
{"女子生徒C":"「なんか大事だけどどうなるんだろう？」"},
{"男子生徒B":"「父兄には後日説明があるらしいけど、俺達に説明とかってあるのかね？」"},
{"女子生徒B":"「中村さんと言えば、一組に理事長の妹がいたじゃない」"},
{"女子生徒A":"「ああ、中村麗華さんでしょ」"},
{"女子生徒B":"「あの人どうなるんだろう？　私達はクラスが違うからそこまで接点無いけど、\r\nこの学校じゃ特別待遇だったって話じゃない」"},
{"女子生徒C":"「うん、なんか怖そうな取り巻きの人多かったよね。でも、理事長がクビとか\r\nだったら、今までみたいな態度は取れないんじゃないかしら？」"},
{"女子生徒A":"「結構、恨んでいる人も多いって話聞いてるよ。\r\nそれこそ今までは誰も言えなかったけど」"},
{"旁白":"私はすぐに、麗華のクラスに行った。"},
{"旁白":"教室の扉を開けると、そのクラスの連中が私を見つめる。"},
{"旁白":"この一組は特に、麗華の取り巻きが多く、中村の息のかかった人間が多かった。"},
{"旁白":"だから、私もここでは中村枠として見られる。"},
{"旁白":"麗華の席の方に向かう。"},
{"旁白":"私を見て、クラスからヒソヒソ声が聞こえる。"},
{"旁白":"麗華の席には誰も居なかった。"},
{"静流":"「麗華……」"},
{"女子生徒D":"「中村さんならいないわよ」"},
{"旁白":"女子生徒の一人が私に話しかけてくる。"},
{"女子生徒D":"「鳥谷静流さんでしょ？　中村さんの親戚の」"},
{"静流":"「ええ」"},
{"女子生徒D":"「あ、いや、もう違うのか。\r\n噂じゃ、教頭先生、理事長と離婚したらしいし」"},
{"静流":"「え？　おばさんが離婚！？」"},
{"女子生徒D":"「親戚なのにまだ知らなかったんだ。\r\n今回の事は、中村家をこの学園から追い出すために教頭先生がおこなった、\r\nクーデターだったという話よ」"},
{"静流":"「クーデター！？」"},
{"女子生徒D":"「中村家は債権を返済不可能と判断されて、学校の所有権を債権者達が持つという流れだけど、その発端となる不祥事をたれ込んだのは教頭だと言うし」"},
{"静流":"「そうなの？」"},
{"女子生徒D":"「本当に知らないの？\r\nてっきり私は、今までは中村さんがこの学園のお姫様だったけど、\r\n今日からはあなたがこの学園のお姫様になるんだと思ってた」"},
{"静流":"「私がお姫様？　バカバカしい、そんなわけないでしょう」"},
{"女子生徒D":"「そうね。\r\n私はあなたの事も結構見てきたけど、あの人みたいな感じはしなかったわ」"},
{"女子生徒D":"「あなたのおばさんにあたるのかしら？\r\nでも、あの教頭、いいえ、鳥谷校長はどうかしら？」"},
{"女子生徒D":"「自分の夫を陥れて、権力の座に納まったのだから、ここみたいな教育機関の長にふさわしい人格者よね」"},
{"女子生徒D":"「あなたもその一族なのだから、やはり私達からみれば恐ろしい存在だわ」"},
{"静流":"「私とおばは関係ないし……」"},
{"女子生徒D":"「そうなのかもしれないけど、みんなはどう思うかしら？」"},
{"女子生徒D":"「どちらにしても、中村麗華はもう終わりよ。\r\n普通に過ごしてきたのならまだしも、あんなにお姫様を気取ってたのだもの、\r\n誰も今まで通りなんか接しないでしょう」"},
{"静流":"「麗華は！？」"},
{"女子生徒D":"「さぁ、さすがに学校になんて来てないんじゃないの？\r\n結構恨まれているし、このまま学校やめるんじゃないかしらねぇ」"},
{"静流":"「……」"},
{"旁白":"おばと話したあの日から、\r\nなんとなく、こんな日が来るのでは無いかと思っていた。"},
{"旁白":"そうでなければ、あの人が、藍などという異物をこの学園に入学させるわけがない。\r\n彼女は絶対に三年間居続ける事など出来なかったのだから。"},
{"旁白":"あの人は、藍がこのままこの学園にいられると考えたからこそ、彼女を入学させた。"},
{"旁白":"あの時、\r\n藍よりむしろ私が心配だと言ったのは、私と麗華の関係の事を言っていたのだ。"},
{"静流":"「麗華……」"},
{"旁白":"私は彼女の名前を呟いた。"},
{"旁白":"当たり前だが返事はない。"},
{"旁白":"この日、普通に授業がおこなわれた。"},
{"旁白":"経営者が変更した事など、生徒には関係ない。\r\nだから教師達はまったくこの事実にふれなかったのだろうか。"},
{"旁白":"いや、違うな。\r\nたぶん、教師達はこの件にまだ触れたくなかったのだろう。"},
{"旁白":"麗華が弓張学園一年生だった時に、中村家に逆らった多くの教師が職を失った。"},
{"旁白":"彼らにとっては、中村家は絶対であり、逆らう事など出来ない存在なのだ。"},
{"旁白":"それを、こともあろうか、\r\n理事長の妻であった、中村紗希教頭がクーデターによって、中村家を追い出し、\r\nさらに弓張学園の校長のポストに収まった。"},
{"旁白":"あれほどの権力を持っていた中村を追い出し、さらに学園の頂点に立つなど、\r\n常人が出来る仕業では無い。"},
{"旁白":"教師などでは想像が出来ないぐらいの政治的な力学が働いたのだろう。"},
{"旁白":"中村紗希にはそれほどの力がある。"},
{"旁白":"それが教師達には恐ろしいのだろう。"},
{"旁白":"さらに、彼女はすでに離婚しており、姓は鳥谷になっているという。"},
{"旁白":"この鳥谷校長が何を考えているのか、現段階では誰も分からない。"},
{"旁白":"それに、中村家の反撃が今後無いとは言い切れない。"},
{"旁白":"揺り返しの様に、また中村の支配がはじまるかもしれないし、\r\nあるいは、鳥谷校長はそれに対抗するために今以上の権力を持ち、\r\n中村章一よりもえげつない方法でこの学園を支配するかもしれない。"},
{"旁白":"教師の年収というのは、一般で思われているよりも遙かに高いらしい。"},
{"旁白":"特に、名門弓張の教師の年収はかなりの額であると聞く。"},
{"旁白":"そんなものを簡単に誰も手放したくはないだろう。"},
{"旁白":"だから、教師達はこの話題には触れない。"},
{"旁白":"そういう人間だけが、この学園に残っているのだ。"},
{"旁白":"昼休み。"},
{"旁白":"私は美術室に向かう。"},
{"旁白":"昨日から火を入れた、ガス釜の様子を見ておきたいと思ったからだ。"},
{"旁白":"だが、美術室は、そんな状況では無かった。"},
{"旁白":"地面にばらまかれた破片。"},
{"旁白":"ガス窯の火は止められ、中にあった陶器すら破壊されている。"},
{"旁白":"しかもそれらはすべて私の作品だけだった。"},
{"静流":"「麗華……」"},
{"旁白":"麗華は机の上に座っている。"},
{"麗華":"「これもかしら……」"},
{"旁白":"一枚の皿を手にすると、麗華はそれも壁にたたきつける。"},
{"旁白":"響く破裂音をさせて皿は粉々になる。"},
{"麗華":"「本当に偽物ばかりね……静流」"},
{"旁白":"麗華は私の顔など見ずに、並べてある陶器から、再び私の作品を手にした。"},
{"静流":"「何のつもり？」"},
{"麗華":"「それ、私に言える事なの？　静流？」"},
{"旁白":"ぎょろりと麗華の目が私の方を向く。"},
{"旁白":"こんな恐ろしい目をする少女だっただろうか？　と思った。"},
{"麗華":"「あなたがこの学園で焼き物をさせてもらえたのは、すべて私達のおかげ」"},
{"麗華":"「中村家が良くしてあげたから、あなたはこうやって作品をつくる事が出来た」"},
{"麗華":"「でも所詮は、鳥谷。野蛮な恩知らずの血筋の人間でしかないわね」"},
{"麗華":"「どれも、これも、偽物。紛い物」"},
{"麗華":"「汚れた血統に本物なんて作れないわ」"},
{"旁白":"手にした私の作品を壁にたたきつける。"},
{"麗華":"「お兄様もバカな人ね。あんな人間と結婚するなんて」"},
{"麗華":"「冷血女、権力欲の固まり、私は昔から嫌いだったわ」"},
{"麗華":"「鳥谷紗希」"},
{"麗華":"「あれと同じ血があなたにも流れているのでしょう！　鳥谷静流！」"},
{"旁白":"私は何も言えない。"},
{"静流":"「ごめん……。って言えばいいのかな？」"},
{"静流":"「それとも、ありがとう。って言えばいいのかしら」"},
{"静流":"「麗華は私に良くしてくれたから」"},
{"麗華":"「礼には及ばないわ。\r\nただし、私達の力で作られた、あなたの作品はすべて壊していく。\r\n穢らわしい過去と共に！」"},
{"麗華":"「ここであったすべてを壊していくわ！」"},
{"静流":"「麗華！　私はそれでも麗華の事――」"},
{"旁白":"私の言おうとした事を強い口調で麗華は遮る。"},
{"麗華":"「私はあなたの事が憎いわ！　殺してやりたいぐらい」"},
{"麗華":"「どいつもこいつも、恩を仇で返す様な真似をしていく……」"},
{"静流":"「麗華とは小学校からずっと一緒で……」"},
{"麗華":"「そうやって時間をかけて、私達を油断させた！\r\n寝首をかくために、長い時間をかけて待ち続けた！！」"},
{"静流":"「ち、違うっ」"},
{"麗華":"「違う？　何が違うの？\r\nねぇ、あなたたち鳥谷が私達に何をしたか分かっているの！？」"},
{"静流":"「麗華のお兄さんには申し訳無い事をしたと思ってる……」"},
{"麗華":"「そうやって、高みから見下ろして言う謝罪はさぞかし気持ちいいでしょうね！」"},
{"麗華":"「私達からこの学園を奪っておきながら、良くもまぁそんな事が言えるわ。\r\n本当に恥知らず……」"},
{"静流":"「私、おばさんに相談するから、\r\n麗華がこの学園で今まで通り生活出来る様に頼んでみるから」"},
{"麗華":"「何故、私が裏切り者の助けを必要としなければならない！！」"},
{"麗華":"「鳥谷静流。あなたはどこまで私を愚弄すれば気が済むのかしら！？」"},
{"静流":"「麗華……」"},
{"旁白":"手にしていた私の皿を投げ、\r\n麗華が机から降りる。"},
{"旁白":"ジャリと割れた破片が乾いた音を立てる。"},
{"麗華":"「せいぜいこの学園で、お姫様でも気取ればいいわ」"},
{"麗華":"「あの夏目藍とかいう娘でも取り巻きにしたらいいんじゃないかしら？」"},
{"麗華":"「お似合いのコンビよね。詐欺師どもが！！」"},
{"旁白":"そう言い残して麗華は美術室を後にした。"},
{"旁白":"遠くでチャイムの音が聞こえた。"},
{"旁白":"それから数日も経たないうちに鳥谷の本家におばさん達は引っ越して来た。"},
{"旁白":"昨年祖父が亡くなり、大きな屋敷に祖母一人だったので、\r\n祖母は孫が来てくれた事をそれなりに歓迎してくれた――、"},
{"旁白":"となれば良かったのだが、実際、鳥谷家は中村家の援助で事業を続けられた部分があり、おばさんの行動に祖母は当惑していた。"},
{"旁白":"そんなだから、\r\n祖母は自らの孫に対してすら、どう接して良いのか分からない様であった。"},
{"旁白":"私は、引っ越しの初日に本家までその手伝いに出かけた。"},
{"紗希":"「静流すまない。手伝いなどさせてしまって」"},
{"静流":"「いいえ、別に私は暇なもんですから」"},
{"紗希":"「何を言っている。来年は三年だ。そろそろ進学の事を考えておくべきだろう」"},
{"静流":"「おばさんって私の成績知ってます？」"},
{"紗希":"「一応は」"},
{"静流":"「あれじゃ進学なんて出来ないでしょう」"},
{"紗希":"「まだ今年度は始まったばかりだ。お前の頭なら全然間に合うだろう」"},
{"静流":"「買いかぶりすぎですよ。\r\n私の頭の中は空っぽです。粘土でもつまってるんじゃないかと思うぐらい」"},
{"旁白":"おばさんは苦笑する。"},
{"紗希":"「だったら、私の母校を受ければいいじゃないか」"},
{"静流":"「藝大の工芸科って一次試験デッサンじゃないですか。\r\n私、美大用のデッサンなんて勉強した事ないですよ」"},
{"紗希":"「そうだな。なんだったら、かなり有名な絵画教室を紹介してやろうか」"},
{"静流":"「絵画教室？　普通は予備校とか行きません？」"},
{"紗希":"「普通ならな。だが、そんな場所よりも私が紹介する場所に行った方がいい」"},
{"紗希":"「名門中の名門。紹介状がなければ入れない様な場所だ。\r\nもしかしたら静流の才能ならば陶芸家として入門を許されるかもしれない」"},
{"静流":"「ハードルが高過ぎそうなのでやめておきます。\r\n名門中の名門とか恐ろしすぎですよ」"},
{"旁白":"だいたい入門を許される。とかどこの道場だよ。"},
{"紗希":"「残念だな。静流がそこに通ってくれたら、私もいろいろと助かるのだが」"},
{"静流":"「どういう意味ですか？　それ？」"},
{"紗希":"「今そこに通っている人間がいてな。少し私も心配ではあるんだよ」"},
{"静流":"「なるほど、偵察のために私をそこに入れたいと」"},
{"紗希":"「静流の進路が心配というのもあるよ」"},
{"静流":"「だったらご心配なく、進路どころか卒業ですら危ういのですから」"},
{"紗希":"「だったら、もう少しまじめに授業も出てくれ、\r\n結構、教師から文句を言われるのだぞ」"},
{"静流":"「へぇ、おばさんに文句言う教師なんているんですか」"},
{"紗希":"「当たり前だ」"},
{"旁白":"そんなものか。\r\nおばさんなんか恐ろしすぎて、みんな意見なんてしないと思ってた。"},
{"静流":"「この段ボールもあけていいですか？」"},
{"紗希":"「いや、それはもういいよ。\r\nここはもういいから真琴の部屋を手伝ってやってくれないか？」"},
{"静流":"「真琴の部屋は業者さんがほぼ終わらせたって聞いてますけど？　美術品は、\r\n引っ越し業者任せに出来ないから、私が呼ばれたんだと思ってましたが？」"},
{"紗希":"「うん、それもあるのだが」"},
{"紗希":"「今回の事で、真琴がちょっとナーバスになっていてな。\r\n話し相手になってあげてほしいんだ」"},
{"静流":"「あの娘でもナーバスになるのですね。結構強い娘だと思ってましたが」"},
{"紗希":"「少しばかり厄介な問題がおきてだな」"},
{"静流":"「厄介な問題？」"},
{"紗希":"「ああ、それで真琴を少し慰めてやってほしい、あれは静流に懐いているだろ？」"},
{"静流":"「懐いているといいますか、ほんの数日前に会ったぐらいですけど」"},
{"紗希":"「そうだな。この家に越した直後だ。\r\nだが、真琴がすぐにお前と打ち解けたじゃないか」"},
{"紗希":"「私と娘の間には、ここ数日でいろいろあってだな。\r\n真琴に口も利いてもらえてないんだよ」"},
{"静流":"「え！？　そこまで離婚の事怒ってるのですか！？\r\nあの娘ってそんなに父親の事好きでしたっけ？　\r\nむしろ他人ぐらいな勢いだった様な気がしましたけど」"},
{"紗希":"「中村の事は嫌いだよ。あの娘は物心ついた頃には、あの家を嫌っていたよ」"},
{"旁白":"良く分からないな。"},
{"旁白":"なら、なんでそこまでおばさんに真琴は怒っているのだろう。"},
{"静流":"「ふむ、なんか良く分かりませんが……。知りませんよ」"},
{"静流":"「私は人を慰めるとかすごく苦手ですから、余計落ち込むかもしれません」"},
{"紗希":"「そんな事はないよ。静流はやさしいし、それに話し上手で聞き上手だ。\r\nお前ほどの適任者はいないだろう」"},
{"静流":"「なんか微妙なおだてられ方だなぁ。\r\nまぁ、いいです。真琴ともっとお話したいですし。\r\n少し、様子を見に行ってきますよ」"},
{"紗希":"「そうしてくれると助かる」"},
{"旁白":"少しナーバスになっている。"},
{"旁白":"その言葉通りに私はその事を捉えていた。\r\nだから真琴を見るまでは、まさかそこまでこじれているとは思わなかった。"},
{"旁白":"正直、この件についておばさんではどうにもならなくなっていたのだろう。"},
{"旁白":"実際、この確執はその後もずっと続いてしまうのだから。"},
{"旁白":"私が部屋に入ると、彼女は部屋の片隅で泣いていた。"},
{"静流":"「……」"},
{"旁白":"その姿を見つけた私はゆっくりと彼女に近づき、こう言った。"},
{"静流":"「お腹でも痛いの？」"},
{"旁白":"私は後ろから真琴の頭を撫でてやる。"},
{"旁白":"真琴は首を大きく横に振った。"},
{"静流":"「他に痛い場所があるのかい？」"},
{"真琴":"「痛くなんかない……」"},
{"静流":"「だったら、何故、泣いているの？」"},
{"真琴":"「圭が！　圭だけ置き去りにされたの！」"},
{"静流":"「え？」"},
{"旁白":"圭。"},
{"旁白":"真琴と同い年の子で弟にあたる。"},
{"旁白":"中村の家で、中村の子供として育てられていた。"},
{"真琴":"「私はその事を聞いて無くて！　\r\n圭もこの家に後から来られると思っていたから、私は言う事を聞いたのに！　\r\nお母さんは嘘をついたの！」"},
{"真琴":"「お母さんは私に嘘をついてここに連れてきたの！\r\n静流さん！　なんでお母さんはそんな事をしたの！？」"},
{"旁白":"厄介だな。と思った。"},
{"旁白":"たしかに圭は中村の子供であり、真琴の弟でもある。"},
{"旁白":"だけれども、圭はおばさんの子供ではない。"},
{"旁白":"あの子は、父親と愛人の間に産まれた子供なのだ。"},
{"旁白":"だから、鳥谷とは血がつながっていない。"},
{"旁白":"圭と共にでないと出て行かないと頑なに拒否した真琴に、\r\nおばさんは嘘をついてしまったのだろう。"},
{"旁白":"仕方が無いといえば仕方が無い。"},
{"旁白":"あの様なクーデターを仕掛けたのだ。\r\n離婚とて円満にことが進むわけが無い。"},
{"旁白":"たぶん、あの家から逃げる様におばさんは、この鳥谷本家に引っ越してきたのだろう。"},
{"旁白":"そこで真琴にだだをこねられたとしても、その願いを叶える事は出来ない。"},
{"真琴":"「あの家はひどい家なの。みんなして圭をいじめるんだよ！\r\nお前は妾の子だ！　本来ならこの家で暮らせる身分じゃないんだって！」"},
{"真琴":"「だから、ずっと離れに閉じ込められていた」"},
{"静流":"「離れに？」"},
{"旁白":"そんな話を聞いた事があった。"},
{"旁白":"中村の屋敷はかなり大きく、邸内にはいくつかの屋敷があったらしい。"},
{"旁白":"圭という子は、その邸内で別々の屋敷に住んでいたらしい。"},
{"真琴":"「そんな家に圭だけ残して、私達だけこの家に逃げてくるなんて、ゆるせないっ！」"},
{"真琴":"「だから、私は、圭を取り戻しに中村の家に帰ったの！　\r\nでもお手伝いさん達は中にすら入れてくれなくて、私は何も出来なくて！！」"},
{"真琴":"「お母さんにその事を問い詰めたら、黙り込んでしまうだけで……」"},
{"静流":"「あ、うん……」"},
{"旁白":"おばさんも気軽に、厄介な事を押しつけてくれるなぁ。"},
{"旁白":"こんなのどうやって慰めればいいのさ。"},
{"真琴":"「だから、私、お母さんと二度と口を利かない……。\r\n圭をこの家に戻してくれるまで！　絶対に！」"},
{"旁白":"あー。\r\nどうしたもんだろうなぁ。"},
{"旁白":"あのおばさんにすら出来ない事を、私がどうにか出来るわけでもないし。"},
{"旁白":"かと言って、無駄な慰めなんて言ったところで真琴が納得するとも思えない。"},
{"静流":"「一応さ。私は中村の麗華とは友達なんだよ。\r\n麗華知ってるよね」"},
{"真琴":"「うん。特にいじわるな人……」"},
{"旁白":"麗華……。子供に嫌われるなよっ！"},
{"静流":"「いや、あの娘もね。そんなに性格悪くはないんだよ。\r\n少し、強情というか頑固というか……」"},
{"真琴":"「でも、あの人が一番、圭の事を悪く言ってた」"},
{"静流":"「うーん。そうなんだぁ」"},
{"真琴":"「雑種とかひどい事言ってた」"},
{"旁白":"そんな事言うなよ。麗華ぁ。"},
{"静流":"「でも、彼女は、真琴のお父さんの妹さんなんだよ。\r\n彼女に頼めばどうにかなるかもしれない」"},
{"真琴":"「お父さんに頼むよりも絶望的だと思う」"},
{"旁白":"鋭いなぁ。"},
{"旁白":"まぁ、たしかに、そうなんだけどさぁ。"},
{"真琴":"「お父さん、というかあの人も大概だけど、麗華おばさんは輪をかけてひどい」"},
{"静流":"「でもさ、頼むだけならタダじゃない？　やってみる価値はあると思うよ」"},
{"真琴":"「大丈夫なの？」"},
{"静流":"「何が？」"},
{"真琴":"「麗華おばさんって、平気でひどい事言うから、\r\n静流さんが行ったら、たぶんひどい事言われちゃうと思う」"},
{"静流":"「大丈夫だよ。あれはあれでやさしい人なんだよ。麗華は」"},
{"旁白":"まぁ、すでに結構な事を言われているんですが。"},
{"真琴":"「でもでも、あの人なら暴力とかふるうかもしれないよ！」"},
{"静流":"「いや、さすがにそれはないでしょ？」"},
{"真琴":"「そんな事あるよ！　圭は何度もあの人に叩かれたもの！」"},
{"静流":"「え？」"},
{"真琴":"「家を出る事が決まった時も、無言で私の事をひっぱたいたし」"},
{"静流":"「そ、そうか……」"},
{"旁白":"麗華のやつ、家で子供に手をあげていたのか……。"},
{"旁白":"それは、ちょっと擁護のしようがないなぁ。"},
{"静流":"「でも、大丈夫。私は彼女より強いからね。あの娘はチビじゃない」"},
{"真琴":"「そう？\r\n静流さんって身長はあの人より高いけど、運動神経あまり良く無いって聞いてるよ」"},
{"旁白":"まぁ、その通りなのですけどね。"},
{"真琴":"「私、静流さん好きだから、静流さんが危険な目にあうのは嫌」"},
{"静流":"「いや、大丈夫だよ。そんなひどい事にはならないからさ」"},
{"真琴":"「あの家は怖いんだよ。使用人の人もおっかない人ばかりだし、あと黒い服着た\r\n大きな男の人達も沢山いてね」"},
{"旁白":"ああ、そういえば、ヤクザと関係があったんだよなぁ。\r\nそれが今回の騒動の原因なのに、そういう連中がまだ出入りしてるんだ。"},
{"静流":"「分かった。分かった。危険な真似なんかしないから、安心しなよ。\r\nそもそも、私がそんな勇敢な人間にみえるか？\r\n危なくなったらすぐ逃げるタイプでしょう」"},
{"真琴":"「うん、まぁ、たしかに、静流さんってそういうところはあるかも……」"},
{"旁白":"なんか、肯定されると、それはそれで嫌なもんだな。おい！"},
{"旁白":"私は真琴を強く抱きしめた。"},
{"旁白":"その後、私は聖ルーアン女学院に向かった。"}]