[{"直哉":"「ふんっ、ふんっ、ふんっ」"},
{"藍":"「朝が早いのだな」"},
{"直哉":"「あ、藍、おはよう」"},
{"藍":"「ああ、おはよう」"},
{"直哉":"「すっかり、早起きが出来る様になったんだな」"},
{"藍":"「転任先では一人暮らしだったんだ。\r\n起きられる様に努力するしかないだろう」"},
{"直哉":"「ふーん、努力でどうにかなるもんなの？　たぶん低血圧とかなんだろ？」"},
{"藍":"「当たり前だ、すべては根性でどうにかなるっ。\r\n根性が足りないから寝坊などするのだ」"},
{"直哉":"「はー」"},
{"藍":"「な、なんだよ。その微妙な視線はっ」"},
{"直哉":"「いや別になんでもないけど」"},
{"旁白":"昔は、たらいとか天井から吊るして、目覚ましを切ると落ちてくる様にしてた人だからなぁ。どんな壮絶な努力をしたら、あの寝坊がなおるんだか……。"},
{"旁白":"まぁ、たんこぶを何個も作ったのだろうなぁ。"},
{"藍":"「な、なんで、そんな哀れむような顔をするんだ！　直哉っ」"},
{"直哉":"「いや、他意は無いよ。\r\nふんっ、ふんっ、ふんっ」"},
{"旁白":"俺はそのままトレーニングを再開する。"},
{"藍":"「素振り、まだ毎朝やっているんだなぁ」"},
{"直哉":"「ああ、藍に剣道を教わりはじめたのがかれこれ十年ぐらい前になるのか？」"},
{"藍":"「ああ、そうだな。あの頃はなんで突然？　と思ったけどな」"},
{"直哉":"「いや、藍っていろいろな格闘技やってるからさ、\r\nもしかしたら剣道もやってたのかなぁって思ったから」"},
{"旁白":"藍は空手がメインではあるが、柔道や剣道なども段持ちである。"},
{"旁白":"その他にもいろいろな武術をかじっているらしく、\r\n特に武器の使い方などめちゃくちゃ詳しい。"},
{"藍":"「そんなにも続けるとは思わなかったよ」"},
{"直哉":"「と言ってもここ最近は毎日素振りだけだよ」"},
{"藍":"「なぜだ？　体育の佐藤さんなら道場ぐらい使わせてくれるだろう」"},
{"直哉":"「そうだな。まぁ、藍がいなきゃ、練習試合する相手もいないし」"},
{"藍":"「そうか？　今の直哉なら、有段者の生徒とかなりいい試合が出来るんじゃないか？」"},
{"直哉":"「まぁ、そうなんだけど、やっぱり、顧問の先生があまりいい顔しないんだよね。\r\n段も持ってない美術教師が剣道とかやっているの」"},
{"藍":"「そうなのか？　直哉は単に初段審査受けてないだけで、腕前は相当だろう？\r\n三段の私とでも、なかなかいい試合になるじゃないか」"},
{"直哉":"「いやぁ、藍の三段はなぁ……」"},
{"旁白":"剣道において初段は結構な率で取る事が出来る。\r\n二段に関してもそこまで難易度が高いわけではない。"},
{"旁白":"だが、三段ともなるとかなり強くなる。"},
{"旁白":"実際、藍は子供の頃から剣道をやっており弓張時代には三段を取ったらしい。"},
{"旁白":"その後も続けているが、昇段審査は受けていない。"},
{"旁白":"その実力は大層なもので、剣道を数年かじった程度では歯が立たない。"},
{"旁白":"弓張学園で三段を持つ生徒がたまにいるが、藍とでは比べものにならない。"},
{"旁白":"藍はかなり幼い頃から格闘技をやっており、たぶんセンスが並外れているのだろう。"},
{"旁白":"藍は俺との勝負をいい試合と言うが、とんでもない。\r\nまったく歯が立たないとしかいいようがない。"},
{"旁白":"そんな俺だが、実は藍がいない頃に、県大会などで入賞する三段の生徒と練習試合をしたのだが……。なんと俺の方が強かったのだ。"},
{"旁白":"まぁ、たしかにこの数年は筋トレの中でも剣道にかなり重きを置いていたのもたしかだが……たぶん一番の原因は藍との試合稽古だったと思う。"},
{"旁白":"藍の教え方もセンスがあったのだろう。\r\nだとしても、まさか、それほどの強さに自分がなっていたとは思わなかった。"},
{"旁白":"そのショックか、くだんの生徒は二回戦敗退。\r\nそれから、俺は道場出禁になったのだった……。"},
{"藍":"「しかし、お前も極端だなぁ。\r\n今使っている素振り用の木刀、２kgはあるんじゃないか？」"},
{"直哉":"「いや、そんなには無いよ」"},
{"藍":"「まぁ、お前の場合はそういう極端な素振りが必要だろうな」"},
{"旁白":"そう言うと、俺の木刀を見つめる。"},
{"藍":"「小太刀か……お前が言い出した時は、アホかと思ったが。\r\n実際に扱えているからなぁ」"},
{"直哉":"「まぁ、手数が多い方が有利かなぁ。とか思っただけだし……」"},
{"藍":"「お前の筋トレに対する情熱には敬服するよ」"},
{"直哉":"「ガチ武道家みたいな藍に言われたくないな」"},
{"藍":"「なに言っている。この細腕だぞ？」"},
{"直哉":"「片腕15kgのダンベルを持ち上げるけどな」"},
{"藍":"「そんな事ないよ。使っているのは片腕12.5kgだよ」"},
{"直哉":"「十分だけどな」"},
{"藍":"「いや、いざという時は筋力と体重がものを言う。\r\n私みたいな小柄な体格じゃ全然だよ」"},
{"旁白":"絶対そんな事ないけどな。"},
{"藍":"「そうだ。久しぶりに試合しないか？」"},
{"直哉":"「いや、いいよ。今部活が忙しいんだよ」"},
{"藍":"「あ、そうか。そういえば結構熱を入れているな」"},
{"直哉":"「思ったよりも、絵を教えるのが楽しくてだな」"},
{"藍":"「そうか、それは良かった」"},
{"藍":"「だが、残念だなぁ。私も久しぶりに小太刀を使ってみたかったのだがな。\r\nあいにく、転任先に持って行かなかったからなぁ」"},
{"直哉":"「それこそ佐藤先生とやればいいじゃん。あの人五段でしょ？」"},
{"藍":"「佐藤先生ににわか仕込みの二刀流なんか使えないよ。\r\n相手にならなくてぼこぼこにされる」"},
{"旁白":"普通にやると五段相手にそれなりの試合になるから恐ろしいケドな。"},
{"直哉":"「さてと、そろそろ着替えて学校に行こうかなぁ？」"},
{"藍":"「え？　もう行くのか？　えらく早いなぁ」"},
{"直哉":"「そうだな。まぁやることが沢山あるからさ」"},
{"藍":"「なるほど……」"},
{"旁白":"俺の顔を見てなにやら納得した様だった。"},
{"旁白":"早朝からの部活。\r\n朝練など体育会系の特権の様なものだが、\r\n今回は乾燥工程のため美術部も早朝から集まる。"},
{"直哉":"「これから、コロンペーパーをアルミ板に転写する」"},
{"直哉":"「ローラーで転写する時にコロンペーパーははりつき破損してしまう事もあるが、かなり明確な描写をアルミ板に写し取る」"},
{"直哉":"「やり方は、アルミ板に描画面を密着させてからプレス機で軽くプレスする。\r\nその後に再びスポンジで水を引きプレスを繰り返す」"},
{"直哉":"「この作業を何回か繰り返した後にペーパーをはがすと、描画した絵柄がアルミ板に転写されている」"},
{"桜子":"「描いた絵が、とうとうアルミに転写されるのですね」"},
{"直哉":"「転写後は本格的に製版作業に入る」"},
{"直哉":"「製版作業は、アルミ板の描写部分に親油性のインクが、それ以外には水がつく\r\n状態にする薬品を使い、版を化学変化させて版画を刷れるように加工する」"},
{"直哉":"「SK液の反応は重要で、塗りムラがないようにするのが大事だ」"},
{"直哉":"「朝はここまでの作業をして、放課後からシリコン液を塗り込む作業をする」"},
{"ノノ未":"「シリコン液は放課後からなのですか？」"},
{"直哉":"「ああ、SK液が完全に乾くまで待たなければいけないからな。\r\n風を当てて放課後にシリコン作業に入れる様にはしておく」"},
{"直哉":"「それでは、それぞれ作業をはじめるぞ」"},
{"一同":"「「「「「「はいっ」」」」」」"},
{"旁白":"まず、コロンペーパーとアルミ板をローラーにかける。"},
{"桜子":"「わぁ、ぺったりくっついてますね」"},
{"鈴菜":"「破かない様に剥がすの大変ですわね」"},
{"直哉":"「破かない様に剥がすのはかなり難しい。\r\nそれよりもアルミ板についた描写を傷つけない事を最優先にして、\r\nペーパーは破けるものと考えて剥がせ」"},
{"奈津子":"「一生懸命描いた絵を破くの躊躇しますね」"},
{"ノノ未":"「でもこれ、描写絵を傷つけない事を最優先にしたら、破れてしまいますねぇ」"},
{"ルリヲ":"「……」"},
{"寧":"「……」"},
{"旁白":"ルリヲと寧は手慣れた様子で紙を剥がしていく。"},
{"旁白":"すべての水引きに目を通しているが、やはりこの二人の手際は抜群なのだろう。\r\n二人はペーパーを破くことなく手早くアルミ板に転写させた。"},
{"鈴菜":"「結構、難しいですけど、今回はなんとか……」"},
{"旁白":"その後、遅れて鈴菜も転写を終わらせる。"},
{"旁白":"鈴菜の手際もなかなかのモノだ。"},
{"桜子":"「また破けた」"},
{"奈津子":"「こっちもです」"},
{"ノノ未":"「難しいですねぇ」"},
{"旁白":"慣れない作業なのかあとの三人はなかなか苦戦している様だ。"},
{"旁白":"だが、三人に絞り込まれれば、手伝う作業は楽ちんとも言える。"},
{"直哉":"「おまえ達の作業は俺が補助して行うから、先行してやらない様に」"},
{"旁白":"水引きやローラーの進め方などを俺が教えてやる。"},
{"桜子":"「ふぅ、やっと終わりましたねぇ」"},
{"奈津子":"「疲れましたぁ」"},
{"ノノ未":"「うまく剥がれないですよねぇ」"},
{"ルリヲ":"「水引きとローラーの圧と速度で結構変わりますからねぇ」"},
{"ノノ未":"「さすがにルリヲちゃんとか手際が良いねぇ」"},
{"ルリヲ":"「何度かやった事はありますからなぁ」"},
{"鈴菜":"「弓張に入る前も美術部でしたから」"},
{"ノノ未":"「なるほど」"},
{"桜子":"「二人がいる美術部とかレベルが高そうだね」"},
{"ルリヲ":"「レベルは知らないけど、いろいろさせてもらった感じなんですよー。\r\nだから一通りの作業は知ってる感じかなぁ」"},
{"寧":"「二人って、桜ヶ原第二ですか？」"},
{"鈴菜":"「ああ、あそこ出身です」"},
{"寧":"「そうなんだろうね。二人ともあまりにも専門的な知識があるから驚いたけど、\r\nあそこの美術の先生なら腑に落ちるよ」"},
{"直哉":"「知ってるの？」"},
{"寧":"「私は違う出身なのですが、\r\nあそこの先生は村田清彦先生の後輩がやっているという話なので」"},
{"直哉":"「村田清彦！？」"},
{"寧":"「お知り合いですか？」"},
{"直哉":"「知り合いというか、世界的に有名な芸術家だろう」"},
{"ノノ未":"「村田清彦さんって、\r\nたまに泪川で見かけるのって、それって後輩に会うためだったんだねぇ」"},
{"寧":"「あ、うん、そうかもしれない……」"},
{"旁白":"まぁ、そんな感じなのかな？"},
{"旁白":"柊くんから村田さんがこの辺りに出没すると聞いた時は「何故？」としか思わなかったけど、知り合いとかがいるのなら納得も出来る。"},
{"直哉":"「そろそろSK液を馴染ませる作業に入るぞ。\r\nここからが製版の本格的な作業だ。心してやる様に」"},
{"一同":"「「「「「「はいっ」」」」」」"},
{"旁白":"さらに作業を進めていく。"}]