[{"旁白":"たばこの煙が青空に消えていく。"},
{"旁白":"春の風は力強いが、それでもやさしい。"},
{"旁白":"四月上旬。"},
{"旁白":"そろそろ弓張の丘の桜も散る時期だが、まだ屋上から眺める丘の姿ははなやかだ。"},
{"直哉":"「ふぅ、たばこがうまい……」"},
{"旁白":"美術の授業がない時間をみて、たまに屋上でたばこを吸う。"},
{"旁白":"気ままなバイト感覚だった非常勤の頃よりも、その回数は減ってしまった。"},
{"旁白":"それでもたまにここで吸う。"},
{"旁白":"空の下で吸うたばこはやはりうまい。"},
{"紗希":"「君も大概だなぁ。本当にここが好きだねぇ」"},
{"直哉":"「その声は校長」"},
{"紗希":"「失礼していいか？」"},
{"旁白":"鳥谷紗希。\r\nこの学園の校長。"},
{"旁白":"俺の同級生だった鳥谷真琴の実母であり、あのキマイラのマスター静流さんのおばにあたる。"},
{"旁白":"かつては草薙健一郎ともいろいろあったらしいが、今ではその息子の俺がいろいろとやっかいになっている。"},
{"旁白":"この学園に拾ってくれたのは彼女だし、正規雇用にしてくれたのも（藍のおかげでもあるが）、この人がオーナーの反対を押し切ってくれたからだ。"},
{"紗希":"「一服いいかい？」"},
{"直哉":"「もちろんです」"},
{"旁白":"そして、この場所のたばこ仲間でもある。"},
{"紗希":"「美術部を再興させるそうだね」"},
{"直哉":"「再興なんて、単に復活させただけですよ」"},
{"紗希":"「そうかな？　かなり有望なのが二人も入部したみたいだが」"},
{"直哉":"「さすがですね。氷川ルリヲと恩田寧の件はご存じでしたか」"},
{"紗希":"「そりゃ、こんな学園の校長をやっているんだ。芸術関連の情報収集は欠かさないよ」"},
{"直哉":"「そんなもんですか？　ずっと美術部もなかったのに」"},
{"紗希":"「そうだな。そのおかげで、私も少し危なかった」"},
{"直哉":"「危ない？」"},
{"紗希":"「私学の雇われ校長でしかないからね。さらにいろいろな無茶をしてきている。\r\n毎年何かしらの結果を出さなければ、いつでもクビがとぶ様なありさまだよ」"},
{"直哉":"「それはないでしょう。校長は若くしてこの学校の校長に登り詰めた様な人じゃないですか、異例の昇進だったと聞いてますが？」"},
{"紗希":"「だからさ。それが無茶の原因なんだよ」"},
{"紗希":"「君が思っているほど私の地位は盤石ではない。\r\n気を緩めれば、すべて手からこぼれ落ちてしまう。そんなものさ」"},
{"紗希":"「実際、過去には、危うい立場になりすべてを失いかけた……」"},
{"直哉":"「それでも、今もその地位にいる。\r\n自らの力でなんとかしたのでしょう？」"},
{"紗希":"「どうだろうね」"},
{"紗希":"「私はいつでも結果を欲している。\r\n私は藝大卒だからね。芸術関係での実績をあげるのが得意だし、この学園では芸術に関わる結果の評価は高い」"},
{"紗希":"「そんなこんなで、この前の『櫻達の色彩の足跡』の件は感謝しているよ。\r\nあの作品のおかげで弓張学園オーナーの一人である井上理事は上機嫌だ」"},
{"直哉":"「でも、もう一人のオーナー村山理事はご立腹なのでしょう」"},
{"紗希":"「ああ、それなら問題ないよ。恨みは全部君にいく様に画策しておいたから」"},
{"直哉":"「まじですか！」"},
{"紗希":"「冗談だ。それをするのなら、君を解雇するぐらいじゃないと村山理事の腹の虫はおさまらないだろう」"},
{"直哉":"「ですよねー」"},
{"紗希":"「それにそんな事をしたところで、私に対する心証は良いものにはならないんじゃないかな？　あの人は結構根に持つからね」"},
{"紗希":"「それでも、長い時間をかけて機嫌を直してもらうさ。それが私の仕事だからね」"},
{"紗希":"「今までもそうしてきたし、これからだってそうする」"},
{"直哉":"「多重オーナー制は大変ですね」"},
{"紗希":"「それも私が選んだ道さ」"},
{"紗希":"「大変なのは百も承知でやっている事だ。敵は大勢だが、味方だってそれなりに多い。だから多くの情報が集まってくる。情報が集まれば優位に動く事が出来る」"},
{"直哉":"「あの二人のペンネームはご存知だったのですか？」"},
{"紗希":"「もちろん。ア・ロウアワーキウイと宮崎寧だろ」"},
{"直哉":"「さすがですね。\r\n俺なんて本人達に言われるまでまったく気がつきませんでしたよ」"},
{"紗希":"「実物の絵を君は見た事あるのか？」"},
{"直哉":"「実物は見たことありません。\r\n校長は二人の絵を見たことあるのですか？」"},
{"紗希":"「ああ、何度か目にしている」"},
{"紗希":"「雑誌では分からない事が多いからね。気になる作品はなるべく足を運ぶ様にしているよ」"},
{"紗希":"「ア・ロウアワーキウイはかなり才能があるね。絵画が好きで好きでたまらないと\r\nいった感じだ」"},
{"紗希":"「姉も相当な腕だったが、彼女とは真逆だ。陰と陽」"},
{"直哉":"「氷川里奈の学生時代のリトグラフを見ました。\r\nあいつすごいですね。あんな作品を作り上げていたなんて」"},
{"紗希":"「そうだね。だが氷川里奈は絵をやめてしまっている」"},
{"直哉":"「進路も美大では無かった様ですしね」"},
{"紗希":"「氷川里奈としての絵は弓張時代で終わったという事だろうね」"},
{"紗希":"「彼女が弓張時代に展覧会とかに出してくれてたらなぁ。\r\n私ももっと楽が出来たのになぁ」"},
{"直哉":"「そういう画策はしなかったのですね」"},
{"紗希":"「良い芸術家は技術で描くものではない。心で描くものさ。\r\nだとしたら、もしその心を曇らせてしまったならば、作品を殺してしまうかも\r\nしれない」"},
{"紗希":"「そんな危険な真似をしてまで自分の成績をあげようとは思わないさ」"},
{"直哉":"「どちらにしても、もうあいつは絵をやめてしまってますがね」"},
{"紗希":"「いろいろあるのだろうさ。芸術家というのは気むずかしい生き物だ」"},
{"紗希":"「想いや環境で作風は全然変わってしまう……」"},
{"直哉":"「宮崎寧は？」"},
{"紗希":"「直哉先生的には彼女の絵はどんな風に感じた？」"},
{"直哉":"「正直あまり興味深いものを感じませんでした」"},
{"紗希":"「だろうね。あの娘の絵は才能に溢れているわけではない」"},
{"紗希":"「けれども、伊達に名門公募の三科展を取っているわけじゃない。\r\n彼女の絵は特殊ではあるが、人の心を打つ」"},
{"直哉":"「特殊ではあるが、人の心を」"},
{"旁白":"青一色の恩田くんの絵を思い出す。"},
{"旁白":"たしかに、感じる部分が無かったとは言わないが。\r\nそれでも心を打つ様な作品とは思えなかった。"},
{"紗希":"「あの特殊な才能は希有だ。彼女を必要とする人間がいる事もうなずける」"},
{"直哉":"「必要とする人間？」"},
{"紗希":"「ああ、あの娘も世間が放っておく才能ではないという事さ」"},
{"紗希":"「氷川ルリヲと恩田寧。二人とも素晴らしい才能だ。しかも師に恵まれた」"},
{"直哉":"「師に恵まれた？　二人の師の事知っているのですか？」"},
{"紗希":"「何を言っている。君の事だよ。あの二人の師となるのであれば、相当な腕で\r\nなければつとまらない。だが草薙直哉ならなんら問題ないだろうさ」"},
{"直哉":"「師なんて重すぎますよ。ですが」"},
{"紗希":"「ですが？」"},
{"直哉":"「教育者としてはがんばりたいと思っています」"},
{"紗希":"「なるほど……、少しはそれらしい顔をする様になった」"},
{"紗希":"「まぁたしかに、育てるなんて気負わなくてもいいかもしれない。\r\n気軽に、それこそただ導くぐらいの気持ちでいいのだろう」"},
{"直哉":"「そう言ってもらえると助かります」"},
{"紗希":"「ここ数年、やっと日本美術界でムーア展で勝負出来る様な若手が育ちつつある」"},
{"直哉":"「若手が育つ？　たとえば？」"},
{"紗希":"「宮崎みすゞとかな」"},
{"直哉":"「ああ、宮崎破戒の最後の弟子ですか。\r\n若手と言っても彼女のキャリアを見るかぎり中堅でしょう。デビューもそろそろ十年になると言われてますし、たぶん年齢も三十過ぎ……下手したら四十近くかと」"},
{"紗希":"「私ぐらいの年齢になると三十代でも十分若手だよ。\r\nそれにキャリアと言っても発表されている絵画は数点だ」"},
{"直哉":"「そのうちの一枚は、国内最高金額と言われる小松良二賞で大賞取ってるじゃないですか」"},
{"紗希":"「ああ、四年に一度行われる大賞賞金一千万円という化け物達が集まる公募展だな」"},
{"直哉":"「もしかして、あの二人を宮崎みすゞぐらいの大物にしろとでも？」"},
{"紗希":"「出来そうか？」"},
{"直哉":"「宮崎みすゞの実力は、すでに宮崎破戒と並ぶと言われています。\r\nルリヲや恩田くんが、何十年かけてもデビュー当時の彼女に届くかどうかすら\r\n分かりません」"},
{"直哉":"「そもそも、宮崎みすゞの師匠は、世界的な芸術家宮崎破戒ですし」"},
{"紗希":"「ああ、是非、君にはその宮崎破戒を超えてほしいものだよ」"},
{"直哉":"「ご冗談を……」"},
{"旁白":"校長もさすがに笑っていた。"},
{"紗希":"「だがね。私はいつも思っているのさ」"},
{"紗希":"「若い二人の才能が互いに競っているのを見るのは格別だ」"},
{"直哉":"「そうなんですか」"},
{"紗希":"「ああ、二人の天才をみてそう思った」"},
{"直哉":"「あの二人ですか？　それはまたかなりの高評価ですね」"},
{"紗希":"「いやいや、あの二人の事ではないよ。\r\n私が言ったのは君達の事さ」"},
{"直哉":"「俺達？」"},
{"紗希":"「草薙直哉と夏目圭。二人の天才だ」"},
{"直哉":"「俺と圭」"},
{"紗希":"「私も君と同じ大学の出身でな。\r\nそんなだから、芸術の道を志した時期もあった」"},
{"紗希":"「だけれども、私は作品を生み出す生き方は選ばなかった」"},
{"紗希":"「経緯はどうあれ、私は、私の意志で教育という道を選んだ」"},
{"紗希":"「芸術家を目指した事がある教師にとっては、君達の様な規格外の天才が共に成長\r\nする姿を見るのはとてもスリリングだった」"},
{"直哉":"「そうなんですか。\r\n校長がそんな風に見ていたとは思いませんでしたよ」"},
{"紗希":"「そうみたいだったな。はじめて校長室に君を呼び出した時も、君は私の事は\r\nほとんど知らなかった」"},
{"直哉":"「逆に、校長が俺の事を知っていて驚いたぐらいですよ」"},
{"紗希":"「バカかね。当時、草薙直哉を知らない芸術関係者など皆無だっただろう」"},
{"直哉":"「それを言うのでしたら、\r\nあの時まで弓張の校長が芸術に造詣が深いとは思いませんでした」"},
{"紗希":"「それはいくら何でもだろ。弓張は芸術で有名な学校なのだから」"},
{"直哉":"「いえ、それを言ったら、当時の校長は俺や圭に自発的には接触してこなかった。\r\nこんな言い方は少しアレですけど、俺と圭が入学して、放置しているなんて、芸術に興味がないとしか思いませんよ」"},
{"紗希":"「なるほど、その通りだな。\r\n日本を沸かせた二人の若き天才画家、それが入学するとなったら普通の学校なら大騒ぎだろう」"},
{"直哉":"「でも、校長は、俺達を放置してくれていた、いや放任してくれていた」"},
{"紗希":"「そうだな。\r\nたしかに、君達は私にとって少し特別な存在だったからな」"},
{"紗希":"「夏目圭、そして草薙直哉」"},
{"紗希":"「それに、娘が部長をしていた。\r\nだから、あの時代の美術部を見ているのは楽しかった」"},
{"紗希":"「おもしろい連中だった。大人びているのだか幼いのだか、まったく分からない。\r\n用意周到、狡猾、だがやることなすことすべて子供じみていた」"},
{"紗希":"「明石亘。鳥谷真琴。御桜稟。氷川里奈。川内野優美。タキザワ・トーマス。\r\nそして夏目圭と草薙直哉」"},
{"紗希":"「どれだけの退学要請書をもみ消したか」"},
{"直哉":"「退学要請書をもみ消した！？」"},
{"紗希":"「当たり前だろ。生徒が風船で空飛んだり。インターネットに書き込み、脱衣デッサンを企画したり。こんなもの普通に考えたら一発退学だ。君達は隠し通せたとでも思ってるかもしれないが、バレバレだったよ」"},
{"直哉":"「あははは、そうですよねぇ。校長だったら分かっていた事ばかりだと思います」"},
{"紗希":"「でも、そのかいもあって、あの壁画を完成させる事も出来た」"},
{"紗希":"「草薙健一郎の遺作を完成させる事が出来たんだよ」"},
{"紗希":"「本当にめちゃくちゃな連中だった。\r\nお前らぐらいめちゃくちゃな青春時代を過ごしたやつらもいないだろうさ」"},
{"紗希":"「そんな仲間がいたからこそ、二人の天才は育まれ、そして共に成長していった」"},
{"紗希":"「二人はその先に進むことが出来た」"},
{"直哉":"「その先ですか」"},
{"紗希":"「ああ、夏目圭も幸せだったと思うよ。君と巡り会えたのだからね」"},
{"紗希":"「あの子に君は道を与えてくれた」"},
{"直哉":"「どうでしょうかね。\r\n俺は、この学校にいた時に、あいつと共になんて成長出来なかった」"},
{"直哉":"「あいつがただ一人でずっとずっと先まで行ってしまっただけです」"},
{"紗希":"「私には君の絵がそんなものには見えなかったけどね」"},
{"紗希":"「『蝶を夢む』。そして『向日葵』」"},
{"紗希":"「共にムーア展覧会でノミネートされ、『向日葵』は受賞した」"},
{"紗希":"「あの二作品は、君達がこの学園で共に競い合ったから出来たものだと思っている」"},
{"直哉":"「俺の絵はムーア展直前の付け焼き刃ですよ」"},
{"紗希":"「なるほどね。\r\n君は私の鑑識眼をあなどっているというわけだ」"},
{"直哉":"「あなどっているつもりはありませんが」"},
{"紗希":"「練習は欠かさなかった。一日だって絵から離れる事なんて無かった」"},
{"紗希":"「私は発表されている君の絵すべてを知っているが、君が作品を発表しなかった\r\n空白期間は、描かなかった空白期間ではなく、作品を発表しなかっただけの空白\r\nだと思っている」"},
{"紗希":"「『蝶を夢む』は一朝一夕で描ける様な絵画ではない」"},
{"直哉":"「だとしても、圭と競い合ってたなんて、俺は言えません」"},
{"紗希":"「そんな台詞。圭が聞いたらなんて言うだろうね」"},
{"直哉":"「……」"},
{"紗希":"「君だったら想像出来るだろ」"},
{"紗希":"「だから、そんな事は言わないでおくれ」"},
{"紗希":"「圭を悲しませないでくれ」"},
{"旁白":"言い返す事も出来ない。"},
{"旁白":"鳥谷紗希校長が夏目圭の事を話す時、いつでも家族の事を話す様だった。"},
{"旁白":"その理由は知らない。"},
{"旁白":"けど、いつも心の奥底が見えない校長が、あいつの話をする時だけは、心の奥底\r\nからの言葉を口にしている様に感じられた。"},
{"紗希":"「直哉先生。教育というのもなかなか良いものだ」"},
{"紗希":"「生徒達が育っていく姿を見守るというのは、それはそれで格別なものだよ」"},
{"直哉":"「ほんの少しかもしれませんが、その片鱗みたいなものは感じ始めています。\r\nとは言っても、校長から見たら俺などまだまだひよっこですが」"},
{"紗希":"「いや感じ始めているのなら、いいんだよ。\r\nゴールなき道だ。そこからいくらでも、その先はあるのだからね」"},
{"紗希":"「それが教育というものだ」"},
{"直哉":"「心に刻んでおきます」"},
{"紗希":"「直哉先生。美術部の事をよろしくたのむよ」"},
{"直哉":"「はい」"},
{"紗希":"「それと、出来たら、沢山公募に出して、いっぱい受賞してくれるとうれしい。\r\nガンガン結果を出してくれたまえ」"},
{"直哉":"「なんか、一瞬で俗っぽくなりましたよ」"},
{"紗希":"「なに言ってる。私はいつだってそんなだろう？」"},
{"直哉":"「校長がそう仰るのであれば、まぁできる限りはしますけど」"},
{"紗希":"「美術部の連中に絵の楽しさ、伝える楽しさを存分に味わわせてやってくれ。\r\nそうすれば、すぐに名門弓張美術部は再興されるさ」"},
{"直哉":"「楽しさを伝えるですか。\r\nそれだったら、すでにあいつらは、その事を良く知ってますよ。\r\n心から楽しんでいる」"},
{"紗希":"「そうか。また昔みたいに活気溢れる部になるといいな」"},
{"直哉":"「明石が暗躍してた時代みたいなのは勘弁ですけどね」"},
{"紗希":"「それでも彼がいたからこそ『櫻達の足跡』は完成したのではないか？」"},
{"直哉":"「ただし、若田はクビが飛びそうでしたけどね」"},
{"紗希":"「あははは、そうだったな。だったら直哉先生も気をつけないとな」"},
{"直哉":"「だから、異様な活気も考えもんですよ」"},
{"紗希":"「まぁ、今の美術部は今の美術部だ。あの時とは違う。\r\n彼女達は彼女達で、違った活気や楽しさをみせてくれるだろう」"},
{"紗希":"「おやおや、昼休みがはじまったみたいだねぇ」"},
{"直哉":"「そうですね。そろそろ帰りますか」"},
{"紗希":"「いや、どうかな？　君は残った方が良いんじゃないか？」"},
{"直哉":"「なんでですか？」"},
{"紗希":"「そうだね。少なくともあと三分。\r\nもう一本ぐらいたばこを吸っていってもいいだろう」"},
{"紗希":"「ほら、私のたばこをあげよう。\r\nさっき、上物の葉で巻いたものだ」"},
{"直哉":"「巻きたばこですか。いいですね」"},
{"紗希":"「君はこれを吸ってから職員室に戻るといいさ」"},
{"直哉":"「なんか良く分かりませんが、たばこは頂きます。\r\nたばこ代もバカにならないので」"},
{"紗希":"「ふふふ、巻きたばこは燃焼剤がはいっていないので、たいてい途中で消えてしまうよ。だから、ゆっくり時間をかけて吸うといい」"},
{"紗希":"「それでは、ごゆっくり」"},
{"旁白":"俺は校長の姿を見送るとたばこを口にくわえる。"},
{"旁白":"葉の良い香りがする。\r\nたしかにこれは上物なのだろう。"},
{"直哉":"「ふぅ」"},
{"旁白":"たしかに燃焼剤が入って無いので、独特のツーンとした香りがなく、葉本来の味がする。"},
{"直哉":"「巻きたばこもいいな」"},
{"旁白":"手間がかかるから本数が減るというし、値段も安いらしい。"},
{"旁白":"俺も巻きたばこに変えてみようか。"},
{"旁白":"そういえば、静流さんはいつも煙管だったな。\r\n本当は葉巻が好きらしいけど、葉巻は高いから常飲は煙管にしてるって言ってた。"},
{"旁白":"煙管だとさらに金かからないと言うしなぁ。\r\n漠然とバカ高いたばこを吸っているのも考えもんだ。"},
{"旁白":"煙を空に向かって吐き出す。"},
{"直哉":"「美術部の事をよろしくたのむ……か」"},
{"旁白":"そうだよな……。"},
{"旁白":"教師である事……。"},
{"旁白":"生徒である事……。"},
{"旁白":"学生時代、俺は弓張の生徒として、この美術部を見てきた。"},
{"旁白":"そして、今は、教師として、この美術部を見ている。"},
{"旁白":"二つの交差した視点。"},
{"旁白":"同じようで、まったく違うもの……。"},
{"旁白":"なのに、それらは重なり合う事がある。"},
{"旁白":"追憶と今。"},
{"旁白":"差異と反復。"},
{"旁白":"その二つは、違ったものでありながら、まったく同じような姿をみせる。"},
{"直哉":"「ゴールなき道だ。そこからいくらでも、その先はあるのだから……」"},
{"直哉":"「教育というのもなかなか良いもの……か」"},
{"旁白":"校長の言葉を復唱する。"},
{"直哉":"「あの人の様に語る事はまだまだ出来ないけどな」"},
{"直哉":"「それでも――」"},
{"旁白":"俺には、重なり合う風景が、徐々に違ったものに見えてきている。"},
{"旁白":"だから――"},
{"桜子":"「草薙先生！　またこんなところでたばこ吸ってる！」"},
{"旁白":"けたたましい鋼鉄製のドアが開かれる音と共に可愛らしい怒鳴り声が響く。"},
{"直哉":"「あ、ああ。すまん、すまん」"},
{"旁白":"振り向きざまに苦笑いを作り、とりあえず謝っておく。"},
{"旁白":"この声は当然。\r\n咲崎くんだ。"}]