[{"直哉":"「ふぅ……」"},
{"藍":"「お疲れの様だな。草薙先生」"},
{"直哉":"「あ、はい。なんかいろいろと」"},
{"藍":"「部活をはじめるといろいろと大変な事も多いよな」"},
{"直哉":"「そうですねぇ。こんな大変だとは思いませんでした」"},
{"藍":"「今日も朝から部員が押しかけてきたみたいだったし」"},
{"直哉":"「はぁ、おかげでお弁当作れませんでしたよ」"},
{"藍":"「そうだな。私が作れば良かったのだが」"},
{"直哉":"「今日の当番は俺じゃないですか」"},
{"藍":"「ま、私はコンビニですでに買ってきたけどな」"},
{"直哉":"「俺もコンビニ行こうかなぁ。今日も部活あるし、昼抜くわけにもいかないし……」"},
{"藍":"「そういえば恩田が部に入ったらしいな」"},
{"直哉":"「恩田？　ああ、恩田寧ですか。\r\nはい、昨日から入部しましたけど、夏目先生はご存知なのですか？」"},
{"藍":"「あ、いや、知っているというほどでもないのだが……」"},
{"藍":"「草薙先生からみて、恩田はどんな感じだった？」"},
{"直哉":"「どんな感じと言われましても、普通の生徒ですよ」"},
{"藍":"「あ、そうか。そういう意味じゃなくて、なんというか絵的に」"},
{"直哉":"「そっちですか？　いやそっちも、これといって印象深くなかったですけど」"},
{"藍":"「そうなのか？　彼女の絵は、名門の展覧会、三科展で入賞もした事があるぐらいだと聞いているが」"},
{"直哉":"「良く知ってますね。\r\n三科展の絵は俺も雑誌で見ましたけど、実際のところよく分かりませんね」"},
{"藍":"「よく分からないとは？」"},
{"直哉":"「そのままの意味です。\r\n昨日、彼女が描いた実物を見たのですが、疑問は大きくなるばかりです」"},
{"藍":"「その言い方だと、恩田の絵というのは草薙先生から見たら、あまり惹かれる部分はないと？」"},
{"直哉":"「そうですねぇ。俺が見たかぎりですけど」"},
{"直哉":"「とは言っても、彼女は名門三科展で入賞しているわけだし、俺が分からない良さがあるのかもしれませんねぇ」"},
{"藍":"「なるほど……」"},
{"直哉":"「何故、恩田のことを？」"},
{"藍":"「あ、いや、大した理由ではないよ。ただ聞いてみただけだよ」"},
{"直哉":"「そうですか」"},
{"藍":"「さぁ、そろそろ行くとするかな。\r\n今日は用意するものが多いからはやくでなきゃいけないな。うん」"},
{"旁白":"そそくさと夏目先生は机の整理をして職員室を出る。"},
{"直哉":"「……」"},
{"直哉":"「あ、やば、今日は一時限目から授業があるんだよ」"},
{"旁白":"俺は急いで美術室に向かった。"},
{"ノノ未":"「先生」"},
{"直哉":"「ん？」"},
{"旁白":"涼やかな声に振り返る。"},
{"ノノ未":"「こんにちわー」"},
{"直哉":"「あ、ああ……」"},
{"旁白":"振り返った場所にあった顔に、少々戸惑ってしまう。"},
{"旁白":"なんかお店と声色が少し違うんだよなぁ。\r\n柊くんだと思わなかった。"},
{"ノノ未":"「なんですかー？　またノノだと分からなかったのですかー。\r\n本当に学校のノノは覚えてくれませんよねー」"},
{"直哉":"「あ、いや声で戸惑っただけだよ」"},
{"直哉":"「つーか、その手の話は学校じゃ厳禁じゃなかったのかっ？」"},
{"ノノ未":"「学校の私も、いい加減覚えてくださいよー」"},
{"直哉":"「それよりどうした？」"},
{"ノノ未":"「美術部復活したのですよね」"},
{"直哉":"「ああ、復活したよ」"},
{"ノノ未":"「ノノも入りたいです」"},
{"直哉":"「入部希望？」"},
{"ノノ未":"「はい」"},
{"直哉":"「まぁ、いいけど。それにしても、昨晩も思ったけど、\r\n美術部復活なんか昨日の事なのに良く知ってるな」"},
{"ノノ未":"「友達が昨日入部したと聞きましたので」"},
{"直哉":"「昨日？　昨日入部したのって……、\r\nあれ？　もしかして恩田くんと友達なの？」"},
{"ノノ未":"「はい」"},
{"直哉":"「そうなんだ。でも柊くんと恩田くんは学年違うじゃない？\r\nそれぐらいの年齢だと一年差でも妹みたいな感じにならないか？」"},
{"ノノ未":"「そんな事ありませんよ。\r\n子供の頃からの親友ですから」"},
{"直哉":"「子供の頃？　という事は泪川？」"},
{"ノノ未":"「はい、あの町は老人ばかりですからね。少し歳が近いだけで大親友になるのですよ」"},
{"直哉":"「ああ、なるほど」"},
{"旁白":"泪川ドヤ街か……たしかにあの町に住む人間の大半が老人だ。\r\nそんな町で二人が育ったのならなんとなくだが分かる様な気がする。"},
{"旁白":"他の子供がいない世界だったら、学年の差なんてすぐに埋まる。\r\n数歳差だとしても同級生みたいなもんだろう。"},
{"旁白":"それぐらいあの町には歳取った人間しかいない。"},
{"直哉":"「とりあえず、入部希望の紙を職員室でもらって、俺に提出してくれ。\r\nそれですべてOKだから」"},
{"ノノ未":"「放課後に美術室に行けばいいでしょうか？」"},
{"直哉":"「ああ、そうしてくれるか？」"},
{"ノノ未":"「そうだ。寧ちゃんどんな感じですか？」"},
{"直哉":"「どんな感じって？　普通に過ごしているけど？」"},
{"ノノ未":"「そうじゃありません！　絵ですよ、絵。寧ちゃんの絵画です！」"},
{"直哉":"「また、それか」"},
{"ノノ未":"「またそれかって、なんですか？」"},
{"直哉":"「いや、恩田くんの絵について意見を聞かれるの今日だけで二度目なんだよ」"},
{"ノノ未":"「へー、誰に聞かれたのですか？」"},
{"直哉":"「夏目藍先生だけど」"},
{"ノノ未":"「藍先生が？　なんでだろ？」"},
{"直哉":"「柊くんは、なんで聞いてきたんだよ」"},
{"ノノ未":"「そりゃ、友達だし気になりますよ。\r\n賞とかすごく取ってるし、あの草薙直哉さんから見てどうなのかなぁ。って」"},
{"旁白":"あの草薙直哉？　なんだそりゃ？"},
{"直哉":"「まぁ、いいんじゃないの？　良く分からんけど」"},
{"ノノ未":"「良く分からない？　そうなんですか？\r\n寧ちゃんの絵って結構インパクトありませんか？」"},
{"直哉":"「うーん。それ氷川ルリヲも言ってたけどなぁ。俺には良く分からん」"},
{"ノノ未":"「氷川ルリヲさんって、たしか、ア・ロウアワーキウイさんですよね。\r\nポップな絵画を描く新進気鋭の画家」"},
{"直哉":"「そんな事良く知ってるな。実名なんて普通公表されてないだろ」"},
{"ノノ未":"「名前知っているのは、寧ちゃんに聞いたからですよ。\r\n絵画に関しては結構好き者なんで、雑誌見たり、展覧会行ったり」"},
{"直哉":"「ふーん。そうなんだ」"},
{"ノノ未":"「私はあまり絵が上手いわけではありませんからね。\r\nでも、絵見るのは好きです。才能がある人を見ているのは楽しいですから」"},
{"直哉":"「才能がある人を見ているのは楽しいか……」"},
{"ノノ未":"「そうです。\r\n自分が絵描きであると自認してたら、そんな事もいえないでしょうけどねぇ。\r\n自分以上の才能を目にしたら気が気でないでしょう」"},
{"旁白":"鋭いなぁ。俺が彼女の台詞の直後に思った事だ。"},
{"ノノ未":"「絵画ファンであるノノは、当然、『櫻日狂想』も何度も見ているのですよ」"},
{"直哉":"「うわー。マジかよ。\r\n正直、あんな昔の絵とか見られるの嫌だなぁ」"},
{"ノノ未":"「そうは言っても、公共施設に飾ってあるのですから、気軽に見られます」"},
{"ノノ未":"「そういえば、近々、ムーア公募の歴代受賞作が都内で展覧会しますよね。\r\nチラシとか電車にすごく張ってますよ」"},
{"直哉":"「ああ、そうみたいだな。俺も見かけたよ」"},
{"ノノ未":"「楽しみだなぁ」"},
{"直哉":"「そうなんだ」"},
{"ノノ未":"「そりゃ、そうですよ。私みたいなミーハーからしたら至極です。\r\n国内でも数えるほどの受賞者なのに、弓張関係者の画家が三人もいるんですから」"},
{"ノノ未":"「御桜稟、草薙健一郎、夏目圭。どれも規格外の天才です」"},
{"直哉":"「夏目圭の絵を知っているのか」"},
{"ノノ未":"「何言ってるのですか！？　知ってるに決まってますよ。\r\n名画『向日葵』、あの二本の向日葵は素晴らしいです！」"},
{"直哉":"「そっか、今の若い子は御桜稟ぐらいしか知らないと思ってたよ」"},
{"ノノ未":"「いえいえ、むしろ夏目圭は御桜稟よりも若い子に人気あるぐらいです」"},
{"直哉":"「そうなのか」"},
{"ノノ未":"「夭折の天才、彼の作品は日々ファンを増やしていってます」"},
{"旁白":"そうなんだ。\r\nあいつの絵を新しい子達が見ているのか。"},
{"ノノ未":"「一般的には御桜稟が有名ですよね。\r\nマスコミでも相当取り上げられてましたからねぇ」"},
{"ノノ未":"「だけど、それも最近は落ち着いてきた感じです。\r\n何故か、かれこれ六年ぐらい御桜稟は新作発表してませんから」"},
{"直哉":"「そうだな」"},
{"旁白":"芸術関係者の間では、空前の美術ブームと言われている。\r\nだが、実際のところはマニアが増えただけで、世間はすでに芸術に対して興味を\r\n失いはじめている。"},
{"旁白":"世の中というのはいつでも新しい話題にだけ飛びつくものだ……。"},
{"ノノ未":"「プラティヌ・エポラール受賞後、何かに取り憑かれたみたいに作品を発表して\r\nいたのに、突然、新作を発表しなくなった。なんででしょうかねぇ？」"},
{"直哉":"「さぁ、良く分からないけど、スランプとかもあるんじゃないか？」"},
{"ノノ未":"「そうなんですかねぇ。でも寂しいです。\r\n最近、芸術界の話題ってアメリカの新進気鋭の画家アリア・ホー・インクで\r\n持ちきりですからねぇ」"},
{"直哉":"「ああ、アリアか。\r\nそれこそ御桜稟と入れ替わる様に名前が出てきたアメリカ在住の芸術家だな」"},
{"ノノ未":"「謎めいているのがかっこいいですよね」"},
{"直哉":"「みたいだな。年齢不詳。性別不詳。国籍すらも不明という噂だ」"},
{"旁白":"ムーア財団がバックアップしているらしく、\r\nその謎めいた芸術家というのも、彼らの売り出し方だと言われている。"},
{"直哉":"「芸術が好きなんだな」"},
{"ノノ未":"「はい、だから、三月に弓張学園に長山香奈さんが来たって聞いた時は喜んだん\r\nですよ。バイトで行けませんでしたけど」"},
{"直哉":"「長山香奈にまで興味をしめしているのか。\r\nだったらヤツが所属している芸術家集団ブルバギとか好きなのか？」"},
{"ノノ未":"「いいえ、ブルバギはあまり興味ありません。\r\nあれはいただけませんねぇ。単なるパフォーマンス屋ですもん」"},
{"直哉":"「なるほど」"},
{"ノノ未":"「ただ、長山香奈さんの絵は好きです。\r\nあの、独特な切羽詰まった感は、他の作家にないものですよ」"},
{"旁白":"ふーん。長山香奈をこんな評価している生徒もいるんだなぁ。"},
{"直哉":"「若手が好きなのか？」"},
{"ノノ未":"「そういうわけでもありませんよ。中堅だって大御所だって好きな画家はいます」"},
{"直哉":"「だったらエラン・フォク取った村田清彦とかは？　受賞はしてないけど、毎度\r\nムーア展覧会の時期になると、受賞にもっとも近いと噂が上がる坂本彰三とか」"},
{"ノノ未":"「村田清彦は御桜稟や夏目圭と同じ年に受賞した人ですよね。\r\nすごい人なんでしょうけど、御桜稟や夏目圭のインパクトがありすぎて……」"},
{"ノノ未":"「あの年って、先生もノミネートされてますからね」"},
{"直哉":"「そ、そんな事知ってるの？　今じゃ誰も知らない事実だと思ってた」"},
{"ノノ未":"「いやいや、芸術ファンだったら普通に知ってますよ。\r\n『蝶を夢む』は名作ですよ」"},
{"ノノ未":"「だから、ノノにとっては草薙先生は、芸術家草薙直哉というイメージの方が強いんですよねぇ」"},
{"直哉":"「はぁ、そんな風に俺を見ている生徒がいたとはなぁ」"},
{"ノノ未":"「なに嫌そうな声だしているのですか」"},
{"直哉":"「芸術家なんて言われたら、むずがゆい」"},
{"旁白":"『蝶を夢む』は俺が夏目圭と競うために描いた絵。"},
{"旁白":"あいつと一緒にムーア展覧会に出した。"},
{"旁白":"ノミネートまでこぎ着けたが、賞を取る事は出来なかった。"},
{"旁白":"賞を取ったのは、御桜稟と夏目圭と村田清彦。"},
{"旁白":"今から思えば、あの年のムーア公募は異様だった。\r\n最年少受賞者が二人も出て、なおかつ国内だけで三人も受賞している。"},
{"旁白":"あれからだいぶ経つが、残念ながらその後は芳しくない。"},
{"ノノ未":"「御桜稟や夏目圭はもちろんですが、\r\n先生って、村田清彦とか坂本彰三ともお知り合いだったりするのですか？」"},
{"直哉":"「知り合いってほどの事もないよ。ムーア公募展で一度お会いしたぐらいだ」"},
{"ノノ未":"「そうなのですか。ふーん」"},
{"ノノ未":"「私、村田清彦さんとは何度かお話しした事ありますよ」"},
{"直哉":"「え？　マジで？　なんで？」"},
{"ノノ未":"「村田清彦さんは何度も泪川にお酒飲みにきてるんですよ」"},
{"直哉":"「そうなんだ。あの人って弓張市に関係あったっけ？\r\n実家があるとか親戚がいるとか」"},
{"ノノ未":"「いいえ、これといってないみたいですよ。聞いてみましたから」"},
{"直哉":"「んじゃ、なんで来てるの？」"},
{"ノノ未":"「さぁ、教えてもらえませんでしたから」"},
{"直哉":"「そうなんだ」"},
{"ノノ未":"「一年ぐらい前からかなぁ。一ヶ月に数度は顔出しますよ」"},
{"直哉":"「結構来てるんだねぇ」"},
{"旁白":"下手したら、顔あわせかねないなぁ。\r\n出来たら、あまり会いたくない。"},
{"旁白":"なんかノミネートされた時に、俺が芸術家で活躍するのを少し期待してくれてた\r\nからなぁ。普通に合わせる顔がない。"},
{"ノノ未":"「村田清彦さんはここ最近大活躍ですよね。それまで海外拠点だったのを国内に\r\n移してからの方が世界的に有名になりました」"},
{"直哉":"「ああ、なんか去年ぐらいからかなぁ。御桜稟と比較される事が多くなったな。\r\n類似点とかあんまり無いと思うんだけどなぁ」"},
{"ノノ未":"「坂本彰三さんはそろそろムーアを受賞してほしいですね。\r\n近い、近い、言われてなかなか取れませんからねぇ」"},
{"旁白":"たぶん、それ、本人が一番思ってるだろうけど。"},
{"ノノ未":"「でもノノは断然、宮崎破戒です！　新作とかこの前日本に来てたの見たのですが、すごくいいです痺れましたもの」"},
{"旁白":"宮崎破戒。"},
{"旁白":"最高賞のプラティヌ・エポラールの草薙健一郎や御桜稟と唯一並べる存在。\r\n最高賞のアルジャン・ドファンを受賞しているのが宮崎破戒だ。"},
{"旁白":"かなりの老齢だが、意欲的に作品を発表している。\r\n世界の画壇をリードする存在だ。"},
{"旁白":"どうでもいい話だが、この人と俺は接点もなければ会った事もない。"},
{"旁白":"ただ、草薙健一郎は何度も会った事があるらしい、というかむしろ弟子だった。\r\nなのだが、その話になると親父は不機嫌な声になったもんだ。\r\n二人は犬猿の仲らしい。"},
{"直哉":"「宮崎破戒か。結構歳だよな。たしか草薙健一郎よりも一回りも二回りも上だと\r\n思った」"},
{"ノノ未":"「でも作品はいつでも新鮮ですよ」"},
{"旁白":"たしかにその通りだな。"},
{"ノノ未":"「ですが、最近その宮崎破戒よりも気になる存在がいます。\r\nたぶん御桜稟に唯一対抗できる才能って、破戒先生を除くと国内であの人しか\r\nいないんじゃないかなぁ」"},
{"直哉":"「御桜稟に対抗できる才能か……」"},
{"ノノ未":"「分かります？」"},
{"直哉":"「宮崎破戒最後の弟子にして最大の弟子といわれているヤツだろ？」"},
{"ノノ未":"「そうです。宮崎みすゞです！」"},
{"直哉":"「宮崎みすゞ……破戒の秘蔵っ子で、ほとんどメディアに出てないな」"},
{"ノノ未":"「デビューは八年ぐらい前、ロンドンで行われた宮崎破戒の個展で、\r\n最後のスペースに一枚、弟子の絵が飾られた」"},
{"ノノ未":"「そのセンセーショナルなデビューは当時のロンドンでは有名なのですが、一切の\r\n写真撮影禁止とその絵に関する取材拒否のため、国内ではほぼ知られていない」"},
{"ノノ未":"「その三年後にロンドン国際アート公募展で金賞。\r\nこれは宮崎破戒に続き日本人で二人目の快挙だったのですが、日本ではあまり\r\nなじみ深く無く、あまり報道されませんでした」"},
{"ノノ未":"「さらにその三年後、世界最古の公募展にしてもっとも権威があるル･サロン展。\r\n世界的な活躍をしていたアリア・ホー・インクが金賞を受賞した時に、僅差で\r\n銀賞に輝いた日本人こそ宮崎みすゞ」"},
{"ノノ未":"「アリアに対して、知名度が極端に低かった事で、銀賞にとどまったと言われる\r\nほど、その実力は拮抗しており、審査はかなり割れたと言います」"},
{"ノノ未":"「寡作な作家で、さらにほぼメディアにも露出していない。\r\nアリアほどじゃないにしても謎のベールに包まれた芸術家として一部では有名\r\nです」"},
{"直哉":"「宮崎みすゞか……。\r\nル･サロン展での日本画はたしかに相当なものだったし、なんと言っても、\r\n一年前に国内最高金額の賞金である小松良二賞で最高賞を取ったのが有名だな」"},
{"ノノ未":"「小松良二賞受賞作品展、見に行きましたか？」"},
{"直哉":"「ああ、あれが唯一国内で宮崎みすゞの絵を見ることができる機会だからな」"},
{"ノノ未":"「すごかったですよね！」"},
{"直哉":"「ああ、あれはさすがに文句なくだな……」"},
{"旁白":"俺が見たその絵画は宮崎みすゞが「現代の伊藤若冲」と呼ばれるきっかけとなったものだ。"},
{"旁白":"伊藤若冲とは奇想の天才画家として日本が誇るもっとも有名な画家の一人である。"},
{"旁白":"宮崎みすゞの作品群は、その奇想の系譜をまさに現代芸術の文脈に見事な形で\r\n落とし込んだ様な作風となっている。"},
{"旁白":"大胆な色使いと綿密な写生によって画かれた動物と植物は、現代の『動植綵絵』\r\nとも言われている。"},
{"旁白":"その技術の高さは国内においてすでに右に出る者はいないと言われ、あの巨匠に\r\n最後の弟子にして最大の弟子と言わしめるほどの存在だ。"},
{"旁白":"あまりに寡作すぎるため、国内では少々知名度が低いが、\r\n実質的に国内でムーア展最高賞に一番近い芸術家だと言われている。"},
{"旁白":"年齢と性別は不詳だが、八年前のデビューと、それ以前の下積みを考えるならば、若く見積もっても二十代前半から三十代、たぶん四十歳近い年齢だろう。"},
{"旁白":"ル･サロン展に関しても、\r\n実はアリア・ホー・インクの公募に合わせてあえて当ててきたという話がある。"},
{"旁白":"宮崎破戒は、名も知られていない宮崎みすゞが実力だけで、アリアをねじ伏せられると考えたのだ。"},
{"旁白":"結果はアリア・ホー・インクに軍配が上がったが、\r\nこれが世界最古にして最高権威であるル･サロン展ではなく、世界最大にして最も\r\n巨大な金が動くムーア展だったら、結果は違うものになっていたかもしれない。"},
{"旁白":"今後、間違いなく宮崎みすゞはムーア展に出てくるだろう。\r\nそして、最高賞のみ狙うだろう。"},
{"ノノ未":"「そういえば、宮崎破戒の家って鎌倉にあるらしいですよ。\r\n弓張から結構近くなんですよ」"},
{"直哉":"「宮崎破戒はずっとロンドンの画壇で活躍してきたというイメージが一般的だがな」"},
{"ノノ未":"「あそこは芸術関係の一族ですからね。幼少の頃から留学してたみたいですけど、生家は日本ですよ。お嫁さんも日本人ですしね」"},
{"直哉":"「良く知ってるなぁ。そんな事、雑誌とかに載っているのか？」"},
{"ノノ未":"「まぁ、いまの時代、調べようとすると出てくるもんですよね」"},
{"旁白":"そんなもんなのか？\r\n俺は宮崎破戒の生家に関しては、宮崎絵画学校の存在で知っているだけだが……。"},
{"直哉":"「いろいろ知っているんだな」"},
{"ノノ未":"「はい、芸術大好きですからっ」"},
{"旁白":"芸術大好きか。"},
{"旁白":"そういえば、柊くんは、『櫻達の色彩の足跡』に関して、俺の設計だと見破って\r\nいたからな。鑑識眼はあるのかもしれない。"},
{"ノノ未":"「だから、今度行われる、ムーア公募の歴代受賞作の展覧会は楽しみです」"},
{"直哉":"「なるほどね。だいたい、柊くんの熱意は伝わったよ」"},
{"直哉":"「放課後、美術室に来てくれ。\r\n他の部員は集まっていると思うので、そこで紹介をする」"},
{"ノノ未":"「ありがとうございますっ」"},
{"旁白":"柊くんがお辞儀をして教室に戻っていく。"},
{"旁白":"これで六人目か。\r\nわりかし、順調に人数が集まってはいるんだなぁ。"}]