[{"直哉":"「え？　咲崎くん？　どうしたの？　こんな朝早く」"},
{"桜子":"「昨日、リトグラフに必要な道具を用意するといっていたので、お手伝いにきま\r\nした」"},
{"直哉":"「手伝い？」"},
{"桜子":"「アルミ板は大量になると重くなると言ってました」"},
{"直哉":"「だから、昨日も言ったけど、少量ずつしか持ち運ばないよ」"},
{"桜子":"「だとしても、二人いた方がはやく運べます」"},
{"直哉":"「そんな急がなくても」"},
{"桜子":"「ルリヲちゃんは早くしてくれっ。って言ってました」"},
{"直哉":"「たしかにそうだけど、アルミ板なんか女の子に運ばせられないよ」"},
{"桜子":"「何故ですか？　私身体鍛えてます。男子生徒よりよっぽど力持ちです」"},
{"直哉":"「厳重に包装はするけど、金属の板だからねぇ。危なくて生徒に持たせられない」"},
{"桜子":"「ですが」"},
{"旁白":"食い下がろうとする咲崎くん。\r\nだが、俺も良い大人だ。"},
{"直哉":"「つーても、SK液とMAX液とエッチ液が微妙に探し物でもあるんだよなぁ……」"},
{"桜子":"「は、はいっ」"},
{"直哉":"「せっかく来てもらったし、探してもらおうかなぁ」"},
{"桜子":"「是非ともっ」"},
{"直哉":"「つーか、咲崎くんの家って近かったっけ？」"},
{"桜子":"「え？　と、突然ですね。あ、歩ける範囲ですよ。うん」"},
{"旁白":"たしか送った事があるけど、そこまで近くはなかった様な気がするけどな。"},
{"桜子":"「さぁ、そんな時間もありませんし、作業を始めましょう」"},
{"直哉":"「そうだね。まずはアトリエかなぁ」"},
{"桜子":"「アトリエですかっ」"},
{"直哉":"「ああ、結構面白いアトリエだぞ」"},
{"桜子":"「はいっ」"},
{"旁白":"俺は咲崎くんをつれてアトリエに向かう。"},
{"旁白":"俺は蔵の灯りを点ける。"},
{"桜子":"「うわぁ、すごい広いですねぇ」"},
{"直哉":"「そういえば咲崎くんは夏目のアトリエ入った事なかったんだよね」"},
{"桜子":"「はい」"},
{"旁白":"前にステンドグラスの練習してた時は茶の間でやったんだもんな。\r\nあっちの方が広いしきれいだから。"},
{"桜子":"「すごいですね。蔵がまるまるアトリエになっているなんて」"},
{"直哉":"「元々は親父が使ってたんだよ。今は俺が使っている」"},
{"桜子":"「ここで作業とかされてるのですか」"},
{"直哉":"「まぁ、美術の教師だからなぁ。練習というわけではないが、最低限の腕は磨いて\r\nおかないとな」"},
{"直哉":"「特に弓張学園の教師となったら、ごく稀と言っても、規格外の才能が入学してくる可能性がある」"},
{"直哉":"「教師が、生徒よりも遙かに下とあったら目もあてられないだろ？」"},
{"桜子":"「そんな事あり得ませんよ。\r\nと前だったら言ってましたけど、あんな絵を見せられたら弓張だとあながち杞憂だとは言い切れませんよね」"},
{"直哉":"「それってルリヲの絵か？」"},
{"桜子":"「はい、年下の娘があんな絵描くなんて、正直驚きました」"},
{"直哉":"「若くして絵が上手い絵描きは多いよ」"},
{"桜子":"「あ、それ、ネットで見た事があります。あのキュビズムのピカソ！　あんなへんてこりんな絵ばかり描いてたのに、彼が子供の頃の絵はとても上手でした」"},
{"直哉":"「ピカソが子供の時の絵が上手いって良く言われるけど、ミケランジェロなんて\r\n14歳でプロだったし、16歳頃に制作したものがすでに歴史的な名作だ」"},
{"直哉":"「レオナルド・ダ・ヴィンチも14歳から絵画の工房に入り、若くして師匠との合作で名画を残している」"},
{"直哉":"「その技量があまりに優れていたために、合作をした師匠は二度と絵画を描くことはなかったと言われている」"},
{"桜子":"「本当ですか？　歴史的偉人ってそんな早くから頭角を現すのですか？」"},
{"直哉":"「まぁ、さすがに“弟子が凄すぎて辞めた”は眉唾らしいけど、でもかなり若い頃に\r\nダ・ヴィンチと合作をして、その後に師匠が引退しているのは事実らしい」"},
{"直哉":"「ちなみにダヴィンチの師匠のアンドレア・デル・ヴェロッキオも歴史的な芸術家。そんじょそこらの凡人ではない。彼もまた規格外の天才だ」"},
{"桜子":"「すごいですね」"},
{"直哉":"「とは言ってもだ。\r\nルリヲがそんなレベルだとは思わないけどな」"},
{"桜子":"「そんな事言ったらルリヲちゃん、すごく悔しがりそうです」"},
{"直哉":"「いや、それは仕方が無いさ。俺が今まで見てきた連中が桁違いすぎたからさ」"},
{"桜子":"「御桜稟さんですか？」"},
{"直哉":"「それもあるな」"},
{"桜子":"「それもある？」"},
{"直哉":"「まぁ、他もいろいろとあるんだよ」"},
{"桜子":"「他もとは？　お父様とか？」"},
{"直哉":"「ああ。だが、それだけじゃない……」"},
{"直哉":"「それだけじゃないんだよ」"},
{"桜子":"「草薙先生……」"},
{"直哉":"「あ、いや、何でも無い」"},
{"直哉":"「それよりも、あんまり無駄話している時間もなくなってきた。そろそろ探すぞ」"},
{"桜子":"「あ。はいっ」"},
{"直哉":"「ふむ、アルミ板はすぐに見つかった。あとSK液とMAX液は何とか数を確保出来た」"},
{"旁白":"だが、エッチ液の数が足りない。\r\n結構な人数の作業だからなぁ。"},
{"桜子":"「こっちの段ボール開いて良いですか？」"},
{"直哉":"「ああ、いいよ」"},
{"旁白":"ふむ、自室の押し入れに入れたかな？"},
{"旁白":"ここは咲崎くんに探してもらってあっちを探すか。"},
{"直哉":"「ちょっと、そこらへん探しておいてくれ。俺は自室を探す」"},
{"桜子":"「自室って、草薙先生のお部屋ですか？」"},
{"直哉":"「そりゃ、そうだろう」"},
{"桜子":"「先生の部屋ですか！　わ、私も探しますよ」"},
{"直哉":"「……いや、いいよ」"},
{"桜子":"「そ、そうですか？」"},
{"直哉":"「ああ、そのかわりここは頼んだ」"},
{"桜子":"「はいっ」"},
{"旁白":"とりあえず俺は咲崎くんを残して自室に戻る事にする。"},
{"直哉":"「ふむ」"},
{"旁白":"押し入れの段ボールをひっぱり出す。"},
{"直哉":"「生徒なんて入れられないよなぁ」"},
{"旁白":"薬品の瓶より手前の段ボールは、まぁ、なんというかな的なものが沢山入れられて\r\nいる。"},
{"直哉":"「エロ漫画だけは電子書籍じゃダメなんだよなぁ」"},
{"旁白":"最近は書籍を減らすために電子書籍にしている。だがエロ漫画だけは電子書籍化出来なかった。理由は二つある。"},
{"旁白":"一つは消し。何故か電子書籍の方が消しが濃い。\r\n性器はほぼ白抜きで何が何だか分からない。"},
{"旁白":"次がポジション的なもの。"},
{"旁白":"俺はお布団で事を致すタイプなのだが、いまだに紙媒体の方がやりやすい。"},
{"旁白":"以上がエロ漫画を紙媒体で買う理由なわけだが。"},
{"直哉":"「しかしなぁ」"},
{"旁白":"エロ漫画の入った段ボールと共に入れられたブツを手に取る。"},
{"直哉":"「藍が帰ってきたから、これも使えないんだよなぁ」"},
{"旁白":"俺が手に取ったものは、自分でことをなす時にサポートしてくれるものである。"},
{"旁白":"藍がずっとこの家にいなかったので、性的に少しおおらかになっていた俺は、ものは試しにと、オナホールなるものとローションなるものを購入した。"},
{"旁白":"これが思いの外良かった。"},
{"直哉":"「なんだけど、これ、基本一人暮らしじゃないと使えないよなぁ」"},
{"旁白":"もしかしたら、ご家族がいる人も使っているのかもしれないが、少なくとも俺は使うことができない。"},
{"旁白":"藍が帰ってきてうれしい事ばかりなのだが。"},
{"直哉":"「こういう部分はままならぬよなぁ」"},
{"旁白":"俺はオナホールをびよーんと伸ばす。"},
{"旁白":"もったいないけど捨てるか。"},
{"桜子":"「そ、それって……」"},
{"旁白":"後方から声がする。"},
{"旁白":"この声は間違いなく！"},
{"直哉":"「い、いや！　こ、これはっッ」"},
{"旁白":"よりにもよってオナホール広げている時に咲崎くんに見られるとは！"},
{"旁白":"いや、だが落ち着け俺。こんないたいけな少女が、この物体を見たからといって、\r\n使用目的まで分からんだろう。"},
{"旁白":"ごまかせ。たとえば、彼女が知らない画材だって数多くある。\r\nこんな珍妙な形をした画材だってあるかもしれない！"},
{"旁白":"そうだ。これは画材だ。そう言い張ろう。"},
{"桜子":"「お、男の人が一人でする時に使うヤツですよねぇ。オ、オナホールって言う……」"},
{"旁白":"画材で押し通す説終了！"},
{"旁白":"つーかなんでそんなもん知ってるんだよ！　咲崎くん！"},
{"直哉":"「あ、いや、その」"},
{"直哉":"「その通りなわけだが……」"},
{"直哉":"「だ、だが、趣味が悪いぞ。勝手に人の部屋に入ってきてだな」"},
{"桜子":"「す、すみません。エッチ液が見つかりましたので、ご報告に……」"},
{"桜子":"「あ、え、エッチ液って、薬品ですよ」"},
{"直哉":"「そんな事分かってる」"},
{"桜子":"「す、すみませんっッ」"},
{"旁白":"う゛……、それだったら仕方がない。"},
{"旁白":"見つかったんだったら、すぐに報告した方がいいに決まっている。"},
{"旁白":"とはいっても、こんな早く見つかるとは思わなかった。\r\nこちらはまだ薬品の段ボールをあけてもいなかったタイミングだ。"},
{"旁白":"たぶん俺が席を外してすぐに見つかったのだろう。タイミング悪すぎ。"},
{"直哉":"「うむ、たしかに咲崎くんの言う通りだ」"},
{"桜子":"「せ、先生だって健康な男子です！　そういう事だって普通だと思うのです」"},
{"直哉":"「あ、いや……」"},
{"旁白":"そんな事、生徒にフォロー入れられてもなぁ。"},
{"桜子":"「だから、気にしないでくださいッ」"},
{"直哉":"「そ、そうかもしれないが」"},
{"旁白":"そんな事言われても困るわけでしてな。"},
{"桜子":"「わ、私、あの、結構うれしいのですよ」"},
{"直哉":"「うれしい？　なんで？」"},
{"桜子":"「せ、先生が前にそういう事されてたじゃないですか。\r\nなんというか、私に少し欲情しちゃって……」"},
{"直哉":"「以前？　以前って……」"},
{"旁白":"俺はあの日の事を思い出す。"},
{"旁白":"光の作品である『櫻達の色彩の足跡』が完成した日。\r\n俺は、咲崎くんや鈴菜やルリヲ、そして栗山くんと打ち上げをした。"},
{"旁白":"その時、あれほどアルコールは飲むな。と念を押していたにもかかわらず、ルリヲのヤツがジュースにアルコールを混ぜてしまった。"},
{"旁白":"このアルコールは少量で、ほぼすべての人間にはなんら害はなかったのだが、\r\n咲崎くんは下戸だったらしく、かなりの悪酔いをした。"},
{"旁白":"そして、俺一人で咲崎くんを介抱する事になったのだが、酒癖が悪い咲崎くんに相当な絡まれ方をされてしまった。"},
{"旁白":"こんなうら若き娘さんに抱きつかれて、甘い言葉をかけられ、俺は辛抱たまらず。\r\n咲崎くんを寝かしつけた後、トイレで一発抜こうとした。"},
{"旁白":"長きにわたる独り者。生徒だ生徒だ。と言い聞かせていたとしても、咲崎くんの様な美女に身体を押しつけられて、耐えられるものでもなく。"},
{"旁白":"もよおしたわけだ。"},
{"旁白":"当然、その場でやったとかでは無い。"},
{"旁白":"彼女が寝たのも確認して、トイレに閉じこもり、ちゃんと鍵もかけていた。\r\n問題にならない様に最大限に気を遣った。"},
{"旁白":"だが、夏目はとても古い家だ。建て付けが悪い。"},
{"旁白":"そこで悲劇が起こった。"},
{"旁白":"寝ていて、突然、吐き気をもよおした咲崎くん。\r\n口まで逆流したものを手で押さえ、トイレに駆け込んだ。"},
{"旁白":"そりゃ、必死だったのだろう。\r\n建て付けの悪いトイレの鍵は、焦っていた咲崎くんに、簡単にあけられてしまった。"},
{"旁白":"そのとき、丁度、俺は事を「いたす」瞬間であった。"},
{"旁白":"つまり、端的に言えば、一人でいたすのを目撃されてしまったわけだ。"},
{"旁白":"万全を期したつもりだが、そもそも、生徒相手にその様な感情を抱いたあたりでアウトだ。"},
{"旁白":"本当に面目ない話だ。"},
{"直哉":"「あの件は謝る。本当に教師としてどうかしていた」"},
{"桜子":"「謝る事なんてありませんっ。私はどんな形であっても、私に興味を持ってくれた事はうれしかったですから」"},
{"桜子":"「だ、だから、結構調べたのですよ。お、男の人のやり方とか、そ、それで、\r\n今みたいな道具とかも調べたら出てきてですね」"},
{"直哉":"「あはは、幻滅しただろうね」"},
{"桜子":"「そんな事ありません！　先生が一人でされている姿とか想像して幻滅なんてありえません！」"},
{"直哉":"「そんな事想像されるとつらいなぁ」"},
{"桜子":"「す、すみませんっ」"},
{"桜子":"「い、今のは違いますっっ。ただ、幻滅しないという事が言いたかっただけですっ。わ、悪い意味じゃないんですっ」"},
{"直哉":"「あはは、フォローはいいよ」"},
{"桜子":"「た、単なるフォローなんかじゃありませんっッ」"},
{"直哉":"「うん、分かった。大丈夫だから」"},
{"桜子":"「大丈夫じゃありません。先生勘違いしてます！」"},
{"桜子":"「前までスポーツをやっていたので、そういう感覚とか皆無だったのですが、今はあまり身体を動かさないので、私だってもやもやする時ありますし」"},
{"桜子":"「というか、先生のあの時のを見てから、その事を思い出すと……」"},
{"直哉":"「いや、それに関しては申し訳無いものを見せたなぁとか」"},
{"桜子":"「違います！　そうじゃなくて！　あれは私にはご褒美みたいなものだったんです！」"},
{"桜子":"「私は先生のあの姿を見てから、じ、自分でも同じ事してますから！」"},
{"直哉":"「へ？」"},
{"桜子":"「だ、だから幻滅なんてするわけないです。私だってやってますからっ」"},
{"直哉":"「え、えっと、とりあえず咲崎くん」"},
{"桜子":"「お、オナニーとかするの先生だけじゃありませんっッ」"},
{"桜子":"「そ、早朝すみませんでしたっっ。これでお暇させていただきますっっ」"},
{"直哉":"「あ、咲崎くん……」"},
{"旁白":"咲崎くんは走って立ち去った。"},
{"旁白":"それはもう脱兎の如くだ。"},
{"旁白":"足下にエッチ液を残し……。"},
{"直哉":"「あー、やっちまったなぁ」"},
{"藍":"「まったく、何をやってるのか」"},
{"直哉":"「って、わぁ！　藍っ。\r\nい、いつから？」"},
{"藍":"「あれだけ大声がすれば、気になって顔も出すよ。\r\n何やってるんだか……」"},
{"直哉":"「どの程度聞いてましたか？」"},
{"藍":"「草薙先生が生徒に欲情して、なんかヤってたのを目撃された。ってところぐらい\r\nから？」"},
{"直哉":"「一番ややこしい場所からだ！　ち、違うんだ！」"},
{"藍":"「直哉もまだ若いのだからな。教師といえども、性的な部分で達観しているわけじゃないだろう」"},
{"藍":"「だが安心してくれ、分かっているつもりだ。\r\n直哉の事だ、なんか行き違いのトラブルがあったのだろう？」"},
{"藍":"「そのトラブルで、偶然そういう現場を見られてしまったわけだ」"},
{"直哉":"「はい……面目有りません」"},
{"藍":"「何があったか知らんが、詮索はしないよ。私は直哉を信じているからな。\r\nとりあえず、以後は気をつけるのだな」"},
{"直哉":"「はい……」"},
{"藍":"「あと……なんだ。その……」"},
{"藍":"「そこにある道具というのは、自分でいたすのに便利なモノなのだろ？\r\n捨てる必要はないと思うゾ？」"},
{"直哉":"「え？　こ、これ？　いや、こ、これは……」"},
{"藍":"「なんというかなぁ。私だって人間だ。全然経験はないが」"},
{"藍":"「それでも、私にだって性欲はある。人並みにだぞ」"},
{"藍":"「だから……お互いがお互いだし、なんだ、その……き、気にするな」"},
{"藍":"「気にしなくて全然ダイジョウブだからな。\r\n捨てたりしないで、全然ツカッテもらってかまわないのだからな」"},
{"旁白":"藍は始終、平静を装っていた。声のトーンもわりかし普通だし、表情も普通だ。"},
{"旁白":"ただ良く聞くと、声はあからさまに硬く、そして小さく震えているし、なんと言っても、表情が普通なのに、顔は真っ赤で汗だくだった。"},
{"旁白":"藍に似つかわしくない事を……。"},
{"旁白":"こういう話題が人一倍苦手なくせに……俺にフォローを入れるために……。"},
{"旁白":"ただ、正直、こんな事フォローされるのは、結構ダメージは大きいけど……。"},
{"藍":"「さ、さぁ、朝ゴ飯にしよー」"},
{"旁白":"一生懸命平静を装っていられるのがいたたまれない。"},
{"旁白":"そんなにしてもらって、正直申し訳無いのですが……、こんな状況になってしまったらオナホなんて人生で二度と使えないでしょう。"},
{"旁白":"このオナホとローションは捨てましょう。はい。"}]