[{"桜子":"「あ、あれ？」"},
{"ルリヲ":"「どうしました？」"},
{"桜子":"「なんか、鍵開いてる」"},
{"鈴菜":"「……」"},
{"直哉":"「遅かったな。準備終わっているぞ」"},
{"ルリヲ":"「草薙ちゃーん」"},
{"直哉":"「わ、わわ、いきなり抱きつくなっッ」"},
{"桜子":"「なんで……」"},
{"直哉":"「なんでもなにもないだろ。美術部作るんだろ？」"},
{"桜子":"「え？」"},
{"直哉":"「何、驚いた顔してるんだよ……。\r\n作らないのか？」"},
{"桜子":"「え？　いや、はい。\r\nじゃなかった。作ります。美術部作りますっ」"},
{"鈴菜":"「草薙様……、なんか話をはぐらかしてた様な気がしたのですが……」"},
{"直哉":"「別にはぐらかしてたわけじゃないよ。\r\nただ、いまはまだ部員が足りない。部として学校が認めてくれてるわけじゃない」"},
{"直哉":"「だから、部の設立に対して、確約は出来ないという意味ぐらいだ。\r\nまぁ、同好会ならこの人数でも大丈夫だし、届け出は今朝俺が出しておいたよ」"},
{"ルリヲ":"「わーい、わーい。草薙ちゃん。チョー話分かるじゃないですかー」"},
{"直哉":"「だから、抱きつくなっていうの！」"},
{"ルリヲ":"「なんですかー？　草薙ちゃんったらぁ、ルリヲの育ったお乳が当たってぇ、興奮してしまいましたかー？　教師なのにー」"},
{"直哉":"「どうだろうな。氷川姉の方があったぞ」"},
{"ルリヲ":"「がーん。お姉ちゃんのと比べられたァ……」"},
{"鈴菜":"「里奈お姉様のも触ったのですか？」"},
{"直哉":"「触るかっ！　だいたいルリヲのだって触ってねぇよ。こいつが勝手に抱きついてるだけだしっ」"},
{"奈津子":"「ぎゅっ……」"},
{"桜子":"「な、奈津子までっッ」"},
{"直哉":"「……」"},
{"ルリヲ":"「ん？　どうしたんですかぁ？　草薙ちゃん。なんか止まってるんですけどー」"},
{"直哉":"「あ、いや……えっと……」"},
{"鈴菜":"「栗山様のお胸は大きいですからねぇ……」"},
{"鈴菜":"「草薙様は大きい胸がお好きなのですかぁ？」"},
{"桜子":"「むっ……むっ、むっ」"},
{"桜子":"「もみもみ……」"},
{"旁白":"何故か咲崎くんが自分の胸をもみはじめた。"},
{"旁白":"何故？"},
{"ルリヲ":"「がーん。また比べられたぁ。でもでも、ルリヲは成長期なんですよー。\r\nだからこれからちょー大きくなるですもん」"},
{"鈴菜":"「はいはい、分かりましたから、抱きつくのをやめてくださいルリヲさん。\r\nまともにお話が出来ません」"},
{"直哉":"「話？　とりあえず、同好会の活動をやるんじゃないのか？」"},
{"鈴菜":"「部となるには、あと一人足りませんわ」"},
{"直哉":"「でも、同好会だったら出来るよ」"},
{"鈴菜":"「部として承認されれば、部費が出ます」"},
{"直哉":"「そうなんだけど……」"},
{"旁白":"俺はあさっての方向に視線をやる。"},
{"鈴菜":"「前に鳥谷様が弓張に来た時に、私は聞きました」"},
{"直哉":"「えっと……」"},
{"鈴菜":"「部員勧誘こそ、部をもり立てるための一番の手段だと！」"},
{"直哉":"「えっとさぁ、張り紙だけしておけばいいんじゃない？\r\n俺がパソコンで作っておくよ」"},
{"鈴菜":"「いいえ！　部活勧誘ですっ」"},
{"ルリヲ":"「部活勧誘しかありませんよー。バリバリやりますよー」"},
{"直哉":"「……部活勧誘ねぇ」"},
{"旁白":"そうきたか……。"},
{"旁白":"部活勧誘と聞いて、良いイメージなどない。"},
{"旁白":"あれから何年経ったっけな。"},
{"旁白":"俺達が弓張の３年になった時に、先輩が卒業してしまい、部員が２人にまで減って\r\nしまった。"},
{"旁白":"焦った当時の部長、鳥谷真琴は有りと有らゆる事をした。"},
{"旁白":"部員にコスプレさせたり、女装させたり……。写生会したり……。"},
{"旁白":"そしてそれは、トーマスという頭がおかしい新入部員によって、大惨事に発展する。"},
{"旁白":"当時の顧問は藍だったが、藍は美術の教師ではなく、名前だけの顧問。"},
{"旁白":"実質的な責任は、若田という非常勤講師にあった。"},
{"旁白":"彼は言っていた。"},
{"若田":"「いやぁ、あの時は焦ったよ。あんな大騒ぎをお前らが起こしたじゃない。\r\nクビが飛ぶかと思ったよ」"},
{"旁白":"コスプレ写生体験会。"},
{"旁白":"コスプレした部員を部活見学の生徒が写生するという企画。"},
{"旁白":"まぁ、その名前だけで問題といえば問題だが、その事自体はさほど問題は無かった。"},
{"旁白":"問題はそこからだ。"},
{"旁白":"何故か。部員が知らぬ間に、モデル達の衣装が水に溶ける衣装にすり替えられており。"},
{"旁白":"何故か。部員は知らないのに、その事を部活見学の生徒達は知っており。"},
{"旁白":"何故か。見学の生徒達は水鉄砲を用意しており。"},
{"旁白":"何故か。部員の服を脱がす事が目的のイベントとなっていた。"},
{"旁白":"トーマスという新入部員がすべてしくんだ計画だった。"},
{"旁白":"ヤツは、あらかじめ水に溶ける衣装を用意して、ご丁寧にも、インターネットを使い、デッサン会ではなく、服を溶かす部活体験会になる様に告知していた。"},
{"旁白":"会場となったこの美術室は水だらけ。"},
{"旁白":"あわや暴力沙汰となりそうなところを、明石という男によって助けられた。"},
{"旁白":"だが、その助け方も助け方で、ガラスを割り。消火器の白い粉をばらまくという\r\nかなり危険なもの。"},
{"旁白":"発見者の教師が若田本人だったから良かった様なもので、もし仮に、他の教師に\r\n見つかっていたら、間違いなく若田はクビになっていた。"},
{"旁白":"その様な過去もあり。"},
{"旁白":"俺は、弓張美術部の部員勧誘というものに良いイメージを持っていない。"},
{"旁白":"とは言っても、あれはトーマスという規格外なアホがいたからでもあり、明石という規格外のバカがいたからでもある。"},
{"旁白":"当時の面子と比べ、今のメンバーを見る限り……。"},
{"桜子":"「どうしたんですか？　黙り込んでしまって」"},
{"旁白":"あの当時にいたトラブルメーカーの様な存在はいないか。"},
{"ルリヲ":"「コスプレするしかないじゃないですかー！　思いっきりエロ系やるのですよー」"},
{"ルリヲ":"「それでですよー。思いッきり写生大会を開くってんです。どう？　この案？」"},
{"旁白":"前言撤回。"},
{"旁白":"同じ様な事を考える人間は、いつの世代でもいるものらしい。"},
{"鈴菜":"「あまり良い反応ではない様ですね」"},
{"鈴菜":"「過去あったトラブルの事も鳥谷様から聞いております。\r\nですが草薙様、私達の代で、その様な事にはさせません」"},
{"桜子":"「うん、なんか昔は大変なトラブルがあったみたいだけど、先生に迷惑かける様な事は絶対に私達しませんから」"},
{"ルリヲ":"「そうですよー。あれですよー。\r\nコスプレだって、パンツ見えてもいい様に見せパンはくし！」"},
{"鈴菜":"「パンツが見える事自体が問題ですっ」"},
{"桜子":"「鈴菜ちゃんが言う事はもっともだけど、もしモデルをするのなら、もしものために下に体操着はくのが良いと思う」"},
{"ルリヲ":"「体操着って、色気ないなぁ。可愛いドロワースとかの方がいいじゃないですかー」"},
{"直哉":"「いやいや、コスプレ写生大会はやめよう」"},
{"桜子":"「先生がそう言うのは分かりますが、写生会というのは悪くないとは思います。\r\nそのまま制服でも良いですし、なんだったらジャージでやればもっと問題はないと思います」"},
{"直哉":"「ああ、なるほどねぇ。\r\nでもさぁ。別に人物デッサンじゃなくてもいいんじゃないかなぁ。\r\n胸像とか牛骨とかいろいろあるし」"},
{"ルリヲ":"「いやいや、そこはやっぱり女の子をデッサンした方がみんなうれしいですってばー。可愛い女の子描くのルリヲも好きよ」"},
{"直哉":"「うむ、そうかもしれんがなぁ……」"},
{"旁白":"俺はあんまり、そういう不純な動機でデッサン会に来るヤツとか好きじゃないんだけど……。"},
{"旁白":"とは言っても、あくまでも俺は顧問。\r\nどんな部員を勧誘するかは生徒達の自由だしなぁ。"},
{"鈴菜":"「まぁ、写生会の事はとりあえずおいておきましょう」"},
{"旁白":"そのままおき忘れてくれたら助かります。"},
{"桜子":"「そうだね。部員勧誘するのでしたら、私はチラシとか作ってみたいです」"},
{"鈴菜":"「そうですわね。草薙様に作っていただくのでは、なんか味気ないですわ」"},
{"直哉":"「そっか、たしかに教師である俺よりも、生徒であるお前らがやるべきではあるよな」"},
{"旁白":"助かった、話題がずれてくれた。"},
{"直哉":"「たしかに、俺が作ろうとしているのは単なる文章ソフトで打ち出しただけのチラシだし、お前達が作るのも悪く無いよな」"},
{"桜子":"「過去にはどんなチラシがあったのでしょう」"},
{"直哉":"「過去のチラシかぁ」"},
{"旁白":"美術部のチラシといえば、弓張学生時代はよく配らされたなぁ。"},
{"旁白":"そんな事を考えていると、ふと、鳥谷が作ったチラシを思いだした。"},
{"旁白":"あれって、今思うと結構凝ってたよなぁ。"},
{"旁白":"あの時代はすごいヤツばかりだったからあまり気にしなかったけど、あのチラシも\r\n十分に学生離れした出来のものだった。"},
{"旁白":"こいつらに見せてやりたいなぁ。"},
{"旁白":"過去のチラシ。\r\nそういうのを保管しているのって……。"},
{"直哉":"「ちょっと待ってろ」"},
{"直哉":"「えっと……」"},
{"旁白":"俺は美術用具室にあるロフトをあさる。"},
{"旁白":"十年前のまま、ここは綺麗に整理されている。"},
{"直哉":"「さすが、鳥谷だな」"},
{"旁白":"当時の部長、鳥谷真琴が過去の部員の作品などを綺麗に整理していた。"},
{"旁白":"ロフトはあまり使われない場所なので、配置などはほぼ当時のままであった。"},
{"直哉":"「あった、あった」"},
{"鈴菜":"「何をされてたのですか？」"},
{"直哉":"「コレを探していてな」"},
{"旁白":"俺はロフトから探してきた段ボールを持ってくる。"},
{"鈴菜":"「何を持って来たのですか？」"},
{"直哉":"「いろいろだよ。たとえば」"},
{"旁白":"俺は段ボールの箱を開く。"},
{"桜子":"「これって」"},
{"旁白":"色とりどりのチラシが出てきたので、咲崎くんが驚いている。"},
{"直哉":"「歴代の勧誘時のチラシだな。まぁ、欠損年はあるかもしれんが、すごい量だろ」"},
{"桜子":"「すごい。すごく綺麗です」"},
{"桜子":"「え？　なにこれ？　だ、誰が作ったんですか？　これ？」"},
{"旁白":"咲崎くんは一枚のチラシを広げる。"},
{"直哉":"「ははは、それが最初に目に入ったか。すげぇ派手だしな」"},
{"桜子":"「これ、すごいじゃないですか。浮世絵ですよね」"},
{"直哉":"「そう、浮世絵を現代風にアレンジしたチラシ。\r\n作者は第90代弓張美術部部長鳥谷真琴」"},
{"桜子":"「鳥谷さん？　これ鳥谷さんの作品なんですか？　すごい」"},
{"鈴菜":"「こっちもすごいですね。リトグラフですか？　こんな感じの画家いましたよね」"},
{"直哉":"「ロートレックのパロディだ。その作者は鳥谷の前年度、第89代弓張美術部部長\r\n明石亘のもんだ」"},
{"桜子":"「あの当時はすごい人達だらけって聞いてたけど、本当にすごいですね。\r\nプロの仕事じゃないですか。こんなの」"},
{"直哉":"「まぁなぁ。あの頃の美術部はレベル高かったからなぁ。\r\nどいつもこいつも学生のレベルではなかったよ」"},
{"旁白":"ムーア展で二人も受賞しているぐらいだし。"},
{"ルリヲ":"「なんか美術部のチラシって多色刷りが多いですねぇ。印刷とかじゃないんですねー」"},
{"直哉":"「良く分かったな」"},
{"ルリヲ":"「この当時はパソコンとか、まだ普及してなかったんですかねぇ」"},
{"直哉":"「そうでもないよ。鳥谷と明石が学生の時代はパソコンはあった」"},
{"鈴菜":"「たしかに当時は、私の家にもパソコンが普通にありました」"},
{"直哉":"「チラシっていうのは数を刷るだろ。パソコンのインクジェットプリンターで出力\r\nすると値段が高くつくんだよ」"},
{"直哉":"「特に写真紙など使うと、下手すると1枚100円を超える事もある」"},
{"桜子":"「そうなんだ。そんなにプリンターで出したものって高かったんですね。\r\nウチだとカートリッジとか親が買ってるから、一枚当たりいくらぐらいするか\r\nとか考えた事もなかったです」"},
{"直哉":"「もっと数があれば印刷屋に出せば良いのだけどな。それほどの数でもない」"},
{"直哉":"「だから、中途半端なデジタル出力のチラシは結構な値段になるんだよ。\r\nそういった意味じゃ、なんやかんやいって、こういうアナログの方が便利だったりする事も多い」"},
{"ルリヲ":"「便利？　けど多色刷りとか大変そうですよ？」"},
{"直哉":"「それがな。少し技があってだな」"},
{"直哉":"「今から30年ぐらい前に、この美術部の多色刷りに変化があったんだよ。\r\nほらこれとこれ、違いが分かるか？」"},
{"鈴菜":"「たしかになんか多色刷りの感じが違いますねぇ」"},
{"ルリヲ":"「大昔のヤツの方がチラシ全体を使ってるヤツが多い様な……、\r\nあと、あと、新しいヤツの方がワンポイントの絵が多い感じですねー」"},
{"奈津子":"「ワンポイント……。\r\nあ、そうか。これ、消しゴム判子だ」"},
{"直哉":"「正解だ」"},
{"直哉":"「聞いた話だと、今から30年ぐらい前の先輩が、消しゴム判子の多色刷りをはじめてだな、それ以後、木版多色のチラシはこの部ではあまり作らなくなった」"},
{"桜子":"「何故ですか？」"},
{"直哉":"「簡単な話さ。たとえばこうやって」"},
{"旁白":"俺は、チラシの近くに保管されていた消しゴム判子を朱肉につけて紙に押さえつける。"},
{"直哉":"「ほら」"},
{"旁白":"判子を取ると簡単に絵が紙に写っている。"},
{"直哉":"「これが木版画だと……」"},
{"旁白":"今度は木版を取り出す。"},
{"直哉":"「この出っ張っている部分に、絵の具を丁寧に付けて、それが終わったら紙と\r\n合わせてから、こっちの馬連という道具でこすりつける」"},
{"直哉":"「こちらは時間がかかるので実践はしないが。まぁ、すごく手間がかかるんだよ」"},
{"桜子":"「なるほど、その作業が消しゴム判子だったら省略されるんですね」"},
{"直哉":"「そういう事だ。木版画は、色を紙にのせる事そのものが難しい。\r\nだが、判子だったら朱肉に付けてただ押せばいい」"},
{"桜子":"「鳥谷さんのと明石さんのも消しゴムなのですか？」"},
{"直哉":"「いやいや、消しゴム使ったらこんな細かい線は引けないよ」"},
{"直哉":"「鳥谷は木版画の浮世絵。技法もちゃんと江戸文化を調べて本格的に作っている。\r\n明石のはアルミ板のリトグラフ。ヤツは溶剤とか得意でな。こちらもかなり研究\r\nして、本格的に作られている」"},
{"桜子":"「こんなチラシ作ってみたいです」"},
{"直哉":"「まぁ、この二人は少しチートすぎだけどな。\r\nだが、それ以上に凄いのがあってだな」"},
{"旁白":"俺は先ほど見つけた、とっておきを見せる。"},
{"桜子":"「わ、これもすごい。というかこれ凄すぎ」"},
{"奈津子":"「なんか、これだけ空気が違う……」"},
{"直哉":"「すごいだろ。俺も今日発見したんだ」"},
{"旁白":"一枚のチラシが出てくる。\r\nそれはすでにチラシではなく、絵画そのものという趣であった。"},
{"鈴菜":"「あれ？　この年度ってたしか」"},
{"ルリヲ":"「そうなんだろうねぇ」"},
{"直哉":"「ああ、氷川里奈や川内野優美が三年だった時のものだから、たぶん作者は氷川里奈だろうな」"},
{"鈴菜":"「お姉様から話は聞いてましたが……これほどの出来だったとは……」"},
{"ルリヲ":"「現物見せてもらえなかったからねぇ。しかし我が姉ながら想像を絶する出来だ」"},
{"桜子":"「すごい。鳥谷さんや明石さんのもすごいけど、\r\nこれはちょっと、違うレベルですね」"},
{"直哉":"「ああ、氷川は元々絵が上手かったんだが、それにしてもこれはすごいよ」"},
{"直哉":"「この頃、俺は東京の大学に行ってた時期で、\r\n氷川がこんな画風になってるなんて知らなかった」"},
{"直哉":"「あれから一年でこんなレベルになってたなんてなぁ」"},
{"旁白":"作品はとても幻想的なものであった。"},
{"旁白":"たぶん石版を使っているのだろう。\r\nアルミのそれとは質感が違う。"},
{"旁白":"糸杉の山に見えるものは狼の背中で、その糸杉の狼の背中から巨大な桜が\r\n生えている。まるで冬虫夏草の様にも見える。"},
{"旁白":"この年に、弓張の美術部員は三桁に届くぐらいの勢いであったと聞くが、頷ける。\r\nこんな幻想的な作品を渡されたら、どんな人間が作っているか知りたくもなる\r\nだろう。"},
{"旁白":"それにしてもすごい出来だ。\r\n素直に驚かされる。"},
{"ルリヲ":"「これもリトグラフですか？」"},
{"直哉":"「ああ、そうだ。とてつもない技術とセンスではあるが」"},
{"ルリヲ":"「ふーん。お姉ちゃんの絵ってこんなだったんですねぇ」"},
{"直哉":"「ルリヲは氷川の絵とか見た事ないのか？」"},
{"ルリヲ":"「うん、あんまり絵見せてくれなかったんですよねー。\r\n大学も美大じゃなかったし、あんまり描いてないのかと思ってましたよ」"},
{"直哉":"「こんなレベルなのにもったいないな。\r\n弓張卒業後は、絵描いてないのか？」"},
{"ルリヲ":"「ルリヲが知る限りは、絵描いてるって話は聞かないけどなぁ。\r\n普通に働いてるみたいですよ」"},
{"鈴菜":"「そういえばお姉様と一緒に暮らしているみたいですが、絵の話は私もあまり聞きませんねぇ」"},
{"旁白":"あいつの絵は、誰かに見せる。というよりも、いつでも自分が追い求めるもののために描く。といった感じだったからな。"},
{"旁白":"もしかしたら、在学中に描けた絵によって、彼女はすべてを納得したのかもしれ\r\nない。"},
{"旁白":"そういう事だってあり得るからな。"},
{"桜子":"「むっう、むむうっっ」"},
{"直哉":"「どうした？　凄すぎて、さすがに自分達でチラシを作るの嫌になったか？」"},
{"桜子":"「いいえ、逆です。こんな素晴らしい作品を見せられたんですもの。\r\nこんなすごい人達がいた弓張美術部が、不在のままなんてあり得ませんっ。\r\nあってはいけません！」"},
{"桜子":"「震えました。\r\nこんな人達の後輩として、美術部が出来るなんて、すごい。すごすぎるっ」"},
{"直哉":"「そっか。咲崎くんはどうあっても同好会ではなく部でありたいと」"},
{"桜子":"「はい、当然です」"},
{"直哉":"「他のみんなも同じなのか？」"},
{"鈴菜":"「だから、ずっとそう言っているではないですか」"},
{"ルリヲ":"「そうだよぉ。躊躇してるの草薙ちゃんだけなんですからー」"},
{"奈津子":"「やっぱり、部になった方が楽しいですよね。\r\nこれだけ歴史がある美術部なのですから」"},
{"直哉":"「ふぅ。分かった分かった。\r\n今日は油絵の続きでも教えてやろうかと思ってたんだけど、変更だ」"},
{"直哉":"「お前らの最初の活動は、勧誘用のチラシ作りだ」"},
{"桜子":"「はいっ」"},
{"ルリヲ":"「わくわくするねぇ」"},
{"鈴菜":"「それで、どうやって作ります？」"},
{"奈津子":"「やっぱり、私達だと消しゴム判子でやるのがいいかなぁ」"},
{"桜子":"「いいえ、消しゴム判子ではなく、私達も鳥谷さんや明石さん氷川さんの様に、\r\n本格的なものを作りましょう」"},
{"ルリヲ":"「そうだねぇ。せっかくだから、私達も美術部の歴史に残る様な作品が作りたいですねぇ」"},
{"直哉":"「そんな簡単に言って良いのかぁ？　実際、木版画もリトグラフも相当大変だぞ？」"},
{"鈴菜":"「のぞむところですわ。お姉様達に出来て、私達に出来ない道理はありませんので」"},
{"ルリヲ":"「そうですよー。里奈お姉ちゃんが出来たんだから、妹のルリヲにも出来ますよー」"},
{"旁白":"そんなレベルじゃないけどな。氷川のは……。"},
{"直哉":"「それで？　木版画にするか？　リトグラフにするか？」"},
{"桜子":"「私はリトグラフやってみたいかなぁ。こんな絵画みたいな版画とかすごい」"},
{"ルリヲ":"「たしかに、リトグラフは興味ありますよねぇ」"},
{"鈴菜":"「そうですわね。私もリトグラフが良いと思います」"},
{"奈津子":"「うん、木版画はどうやって作るか想像出来るけど、リトグラフはさっぱりだし」"},
{"直哉":"「普通の版画が凹凸を利用するのに対して、リトグラフは水と油の反発作用を利用\r\nした技法だ。工程は細かく覚えるまで大変だが、まぁ、その辺りは俺がフォロー\r\nする」"},
{"桜子":"「だったら、リトグラフにしましょう」"},
{"直哉":"「それではリトグラフで決定だな」"},
{"直哉":"「ちょうど、今日は銅版画で刷る用のプレス機の手入れもしておいたから、\r\nリトグラフの作業をするのにもってこいだ」"},
{"ルリヲ":"「んじゃ、すぐにでも制作にっ」"},
{"直哉":"「そりゃ、無理だ。\r\nリトグラフに必要なものは特殊でだな。少し足りないものがある」"},
{"鈴菜":"「特殊なものですか？\r\nだったら金額とかかなりかかってしまうのではないでしょうか？」"},
{"直哉":"「いや、特殊というのはそういう意味じゃない。少し変わったもんなんだ。\r\nたとえば、まず大判のアルミホイル、そしてオリーブオイル。さらにコーラ！」"},
{"桜子":"「なんですか？　その台所に似合いそうなものは？」"},
{"直哉":"「そんなものでもリトグラフは出来るという話だ」"},
{"ルリヲ":"「それだったら安く上がりそうだねぇ」"},
{"直哉":"「とは言っても今挙げたものはあくまでも代用品での材料だ」"},
{"直哉":"「リトグラフ用のアルミ板が美術室にも数枚はあるのだが、全員分となると足りない。ＳＫ液やＭＡＸ液なども心許ない」"},
{"直哉":"「他も、量を確認したい」"},
{"鈴菜":"「足りない場合はどうするのですか？」"},
{"直哉":"「俺の家に大量にあるので、足りない分は持ってくる」"},
{"桜子":"「アルミホイルじゃなくてアルミ板ですか？\r\n多色刷りだと数があって重いんじゃないですか？」"},
{"直哉":"「アルミ板は軽いから使われているんだよ。本来リトグラフは石版を使うぐらいだ」"},
{"ルリヲ":"「石版使いたーい」"},
{"直哉":"「却下。今回はアルミ板にする」"},
{"鈴菜":"「軽いと言っても、それなりには重いのでは？」"},
{"直哉":"「まぁ、一度に持って来たら結構な重さになる。だから移動中の電車なんかは危ないよな」"},
{"ルリヲ":"「そうだよ。先生は今教員だから、朝だって通勤ラッシュの時間なはずですし」"},
{"直哉":"「ああ、それについては新任は通勤ラッシュより早いから問題ない」"},
{"直哉":"「つーても、一度に持ってくる必要はないから大丈夫」"},
{"奈津子":"「何故なのですか？」"},
{"直哉":"「何故ならば、すぐに製版の作業に入るわけじゃないし」"},
{"ルリヲ":"「えー、すぐにでも作業入りたいよー」"},
{"直哉":"「その前にやるべき事があるんだよ」"},
{"直哉":"「とりあえずだ。線画での原版案をやってもらおうと思う」"},
{"桜子":"「線画の原版案？」"},
{"直哉":"「ああ、原版案というか、まぁ、転写する前の絵なのだが。\r\nとりあえず、一色分、線画にあたる部分を描いてもらう」"},
{"直哉":"「最終的には一名の絵を美術部のチラシとする」"},
{"ルリヲ":"「おおっ。一名だけという事は、そいつぁ勝負という事ですねー」"},
{"鈴菜":"「コンペというやつですわ」"},
{"桜子":"「よぉし、みんなに負けないから」"},
{"直哉":"「作業内容だが、このコロンペーパーで描いてほしい」"},
{"桜子":"「コロンペーパー？」"},
{"直哉":"「これは俺が自作したものなのだが、単純に言うと紙に糊が塗ってあるモノだ。\r\nこいつの上からこちらの画材で描画してもらいたい」"},
{"旁白":"俺はリトグラフ用の画材を取り出す。"},
{"直哉":"「画材なのだけど基本的には、リトグラフ用のリトペンシル、あとグリースペンシルなどで線画を描いてほしい」"},
{"ルリヲ":"「あ、グリースペンシルって名前だったんですか、その紙がぐるぐる巻いてあって、糸で引っ張ると中の芯が出てくるやつ」"},
{"直哉":"「まぁ、解墨を筆にして描いても良いが、はじめてならリトペンかグリースペンシルが一番使いやすいと思う。削るとかなり細くなり鉛筆の様に使える」"},
{"ルリヲ":"「油性だったら何でも描けるわけじゃないのですかー？」"},
{"直哉":"「するどい質問だな。その答えはイエスだ」"},
{"直哉":"「油性マジックや油絵の具、さらにボールペンなどでも作業は出来る。\r\nだが、脂肪が多すぎたり、少なすぎたりするので、多少、製版や刷りの段階で、工夫する必要がある」"},
{"ルリヲ":"「リトグラフってアルミ板に直接描き込むと思ってました」"},
{"直哉":"「ああ、良く知っているな。それも正解だ。\r\n直接描き込むやり方もある。ただ、アルミ板に直接描くと出来上がりのチラシは\r\n反転してしまう事になるだろ？」"},
{"桜子":"「あ、そうか。アルミ板から直接チラシに転写したら、絵は反転しますね」"},
{"直哉":"「そういう事、コロンペーパーで描いたものをアルミ板に転写させ、さらにチラシに転写させれば、絵は元通りになるというわけだ」"},
{"鈴菜":"「なるほど、描いたものが反転してチラシになると、レタリングなどの文字は\r\n難しいですね」"},
{"直哉":"「そういう事、チラシを前提とするならば文字が書けた方が良いだろ」"},
{"直哉":"「まぁ、作業的な間違いがあったら、そのたびに指摘していくので、お前らはとりあえず、線画を描いていってくれ」"},
{"桜子":"「なんか難しそうですが、おもしろそうです」"},
{"奈津子":"「わくわくするね」"},
{"ルリヲ":"「一枚で一色か……、最終的にチラシの色って、何色までつかって良いのですか？」"},
{"直哉":"「基本的には、アルミ板一枚で一色なので、色数は少ない方がいい。多くても十枚以内には抑えてほしいとは思う」"},
{"ルリヲ":"「グラデーションは？」"},
{"直哉":"「当然出来るさ。まぁ、グラデーションはチラシの個体差が出やすいけどな」"},
{"ルリヲ":"「なるほど、グラデーションはOKなのですね。ふむふむ」"},
{"鈴菜":"「それでは、そろそろ作業を始めますか」"},
{"一同":"「「「「オッー」」」」"}]