[{"直哉":"「咲崎くん」"},
{"桜子":"「は、はいっ」"},
{"直哉":"「あと栗山くん」"},
{"奈津子":"「は、はいっ」"},
{"直哉":"「この部の部長って、君らのどちらかでいいのかな？」"},
{"桜子":"「え？　突然ですね。そ、それは？　どういう意味でしょうか？」"},
{"直哉":"「本日、五人目がそろったので、正式に部活として認められるからな」"},
{"直哉":"「恩田くん入りたまえ」"},
{"寧":"「はい」"},
{"旁白":"俺の背後に控えていた生徒が姿をあらわす。"},
{"ルリヲ":"「あ！！」"},
{"旁白":"ルリヲが声をあげると、入ってきた生徒は軽く会釈をする。"},
{"鈴菜":"「こちらはどなた様でしょうか？」"},
{"直哉":"「新入生の恩田寧くんだ」"},
{"寧":"「はじめましてみなさん」"},
{"旁白":"恩田くんはぺこりと頭を下げる。"},
{"寧":"「私が学校見学に来た時に、みなさんがここで集まっているのをたまたま見て、\r\n美術部が復活したと勘違いしてしまって」"},
{"桜子":"「ああ、新年度がはじまる前のあれだね」"},
{"鈴菜":"「三月の頭ぐらいでしたでしょうか？」"},
{"寧":"「はい、その時に、復活したのならば入部したいと、先生に言ったのですが。\r\nその時はまだ部として復活をするのは難しいと聞かされて」"},
{"寧":"「だから、もし、弓張の美術部が復活する事があるのならば、入部を希望したいと\r\n先生には伝えていました」"},
{"直哉":"「だから探していたんだがな」"},
{"直哉":"「恩田くんが、あの時は一年だって言って、俺は君が弓張の制服着てたから今年二年かと思ってたんだけど、名簿見ても全然見つからなくてな」"},
{"寧":"「すみません。今年から一年という意味でした」"},
{"直哉":"「どうりで見つからないハズだ」"},
{"寧":"「すみません。紛らわしい事言ってしまって」"},
{"直哉":"「一年の名簿調べなかった俺も悪いよ。そもそも君は美術を選択していた様だし、ちゃんと把握しておくべきだった」"},
{"旁白":"藍の言う通りだった。"},
{"旁白":"名簿を探せばすぐに分かる事。\r\n俺もまだ非常勤の気分が抜けきらない様だ。"},
{"旁白":"今後は気をつけないとな。"},
{"ルリヲ":"「それで恩田さんが入る事になったんだ。すごいなぁ」"},
{"直哉":"「そう、恩田くんが入れば美術部員は五人そろう事になる」"},
{"ルリヲ":"「え！　美術部員が五人そろうって？　だったらこれで部に昇格するって事ですか？」"},
{"直哉":"「そういう事になるな」"},
{"鈴菜":"「すばらしいですわね。\r\nみなさまが集まって二日目にして部の復活が成し遂げられるなんて」"},
{"奈津子":"「はい、すごいです」"},
{"桜子":"「これで、弓張学園の美術部が本当に復活するんだ……」"},
{"桜子":"「先生、ありがとうございますっ」"},
{"直哉":"「いや、お礼を言われる様な事はしてないだろ。\r\n恩田くんが入りたいと言ってくれただけだし」"},
{"桜子":"「それでも、これで部として認められるという事実は変わりません。\r\n恩田さんもありがとう」"},
{"寧":"「いえいえ、こちらこそ、美術部を復活させてくださってありがとうございます」"},
{"直哉":"「てな事で、あとは俺が申請しておけば、すべては完了って事だな」"},
{"ルリヲ":"「すべてが完了って、\r\nもしかして、部員勧誘はしなくて良いとか言い出すんじゃないですかー」"},
{"直哉":"「そんな事言わないよ」"},
{"直哉":"「お前らがせっかく作り始めたチラシだ。無駄になんか出来ない」"},
{"寧":"「チラシですか？」"},
{"直哉":"「ああ、部活勧誘用のチラシを作ってるんだよ」"},
{"寧":"「パソコンか何かでですか？」"},
{"桜子":"「ううん。\r\nパソコン印刷とかじゃなくて、リトグラフで作ろうという話になったんだよ」"},
{"寧":"「リトグラフですか。なるほど、あれだったら大量にチラシを作る事が出来ますね。\r\n作業的には今どのあたりなのでしょうか？」"},
{"直哉":"「作業的にはまだはじまったばかりだよ。\r\n一応コンペ形式で、最終的には一枚がチラシとして使われる」"},
{"寧":"「コンペですか」"},
{"桜子":"「まだはじまったばかりだから、恩田さんも是非参加してみてよ」"},
{"寧":"「私も参加させてくださるのですか？　うれしいです」"},
{"ルリヲ":"「相手があの恩田寧さんですものねぇ。ライバルとして申し分ないですねぇ。\r\nふむふむ」"},
{"直哉":"「お前、恩田くんの事知ってるの？」"},
{"ルリヲ":"「草薙ちゃんが知らない事に驚きますよ。\r\n恩田さんって結構、公募展の入賞常連として有名ですよ」"},
{"直哉":"「そうなの？」"},
{"寧":"「いやいや、そんな事ありませんよ。氷川さんの方がすごいじゃないですか」"},
{"直哉":"「え？　ルリヲも公募展とか出してるの！？」"},
{"ルリヲ":"「そりゃ、草薙ちゃんが若かりし頃やってた事ですし、ルリヲも真似してみたり\r\nしてますよー」"},
{"鈴菜":"「ちなみに私も出してはいますが、まったく受賞歴はありません」"},
{"直哉":"「どこに出した？」"},
{"ルリヲ":"「主に民展ですが、官展にも出した事ありますよー。\r\nさすがに文展で賞は取れてませんが」"},
{"直哉":"「いや、さすがにそれだったら名前ぐらい聞いた事あると思うが」"},
{"ルリヲ":"「ペンネームを使ってるんだよ」"},
{"直哉":"「なんて雅号だ？」"},
{"ルリヲ":"「ア・ロウアワーキウイちゃん」"},
{"直哉":"「あっ」"},
{"旁白":"そうか、最初にこいつの絵を見た時の既視感は氷川に似ているからじゃない。"},
{"旁白":"雑誌で何度かルリヲの絵を見たことがあったんだ。"},
{"直哉":"「あれ、お前だったのか。すげぇなぁ」"},
{"ルリヲ":"「そうですかー？　そう言ってもらえるとうれしいですねー」"},
{"直哉":"「いや、雅号がおかしすぎという意味なんだが」"},
{"ルリヲ":"「むきー！　なんでですかー。可愛いじゃないですかー。\r\n“生のキウイ時間”って意味ですよ。ギャルっぽいじゃないですかー」"},
{"直哉":"「そ、そうか？」"},
{"旁白":"そもそも、あの変な名前に意味なんてあったんだ。\r\nまったく分からないセンスだ。"},
{"直哉":"「たしかに絵もすごいな。受賞歴もその年齢じゃ、あり得ないものだ。\r\nたしか三科展やら他のもいろいろと受賞しているよな」"},
{"ルリヲ":"「そうでしょー。でもでも、まぁ、草薙ちゃんの若い頃には敵わないんですけどねー。\r\nだって草薙ちゃんは文展二年連続で特選二回からの文展会員賞でしょう？　\r\n桁違いですよー」"},
{"直哉":"「まぁな。当時の草薙直哉と言えば、そりゃ絵画の神童として有名だったもの」"},
{"ルリヲ":"「う゛……なんか肯定されると、むかつく」"},
{"直哉":"「とは言っても、当時だよ。\r\n今は、二十歳過ぎればなんとやらを地でいっている感じだ」"},
{"直哉":"「恩田くんも雅号と本名は違うのか？」"},
{"寧":"「そうですね。名前を変えてます」"},
{"桜子":"「なんて名前でやっているのですか？」"},
{"寧":"「え？　そ、そうですねぇ」"},
{"旁白":"何故か、恩田くんは俺の方を気にする。"},
{"寧":"「えっと、宮崎寧という雅号で作品は発表してます」"},
{"直哉":"「へぇ……なんで宮崎なの？」"},
{"寧":"「ふ、深い意味はありません……」"},
{"直哉":"「そっか、宮崎寧という名前はたしかに何度か見た事がある」"},
{"ルリヲ":"「見た事あるレベルですかぁ？　印象は？\r\n恩田さんの絵はすごいレベルですよー。三科展で入賞してますし」"},
{"直哉":"「……」"},
{"旁白":"そうか？"},
{"旁白":"たしかに彼女の名前と作品は何度か雑誌で見た事はある。"},
{"旁白":"だが、正直、「何でこの絵が入選してるんだ？」と疑問に思ったぐらいのレベル\r\nだった。"},
{"直哉":"「すまない。\r\nあまり恩田くんの絵は印象深くなかった」"},
{"ルリヲ":"「なんでですかー。恩田さんの絵すげぇのにー」"},
{"旁白":"そうかなぁ。"},
{"旁白":"写真と実物の作品だとだいぶ印象が違う事はあるけど、それを差し引いたとしてもそれほどの作品だと思わない。"},
{"旁白":"とは言っても。"},
{"直哉":"「まぁ、いいじゃないか。どっちにしろ恩田くんにも描いてもらうんだ」"},
{"ルリヲ":"「そうだねぇ。恩田さんと直に勝負なんて燃えるねぇ」"},
{"寧":"「うーん。どうだろう。\r\n先生？」"},
{"直哉":"「なんだ？」"},
{"寧":"「準備室の画材を見させて頂いて良いですか？」"},
{"直哉":"「準備室の？」"},
{"寧":"「はい」"},
{"直哉":"「リトグラフの画材ならばすでに用意してあるが？」"},
{"寧":"「一応です」"},
{"旁白":"恩田くんを準備室に通す。"},
{"旁白":"恩田くんは積み重なった、古い絵の具の箱を丹念に調べている。"},
{"直哉":"「リトグラフだぞ？」"},
{"旁白":"なんで絵の具なんてあさっているんだ？"},
{"寧":"「そうですね。でも製版インクは結構色数ありますよ」"},
{"直哉":"「そうだな。歴代の美術部員が使ってきたから、そのたびに買い直されたのだろう」"},
{"寧":"「同じ色で、開いているものが沢山ありますね」"},
{"直哉":"「ああ、古いインクは劣化とかするからなぁ。\r\nたぶん、自分達が使うたびに新しいものを買って開けたのだろう」"},
{"寧":"「そうですね。古いと固まったりしますからね……」"},
{"直哉":"「？」"},
{"旁白":"恩田くんは不思議な事をしている。"},
{"旁白":"何故か、違うメーカーの同じ色を何個も取り出している。"},
{"直哉":"「なんでメーカー違いの同じ色なんて出してるんだ？　しかも、それ固まってるぞ？」"},
{"寧":"「アマニ油で溶かしてコンロで温めれば使えると思います」"},
{"旁白":"準備室にあるコンロを指さす。"},
{"旁白":"俺がこの学校の生徒時代からあるものだ。"},
{"寧":"「今の私では100％とはいきませんが、それでも氷川さんのご期待に添える範囲で\r\nお応えしたいので」"},
{"直哉":"「青色だけをそんな数？」"},
{"寧":"「はい」"},
{"直哉":"「恩田くんはリトグラフがどんなものか分かってるのか？」"},
{"寧":"「今、みなさんはコロンペーパーに油性の画材で描いている。これはアルミ板に\r\n転写するためのものです」"},
{"寧":"「ペーパーからアルミ板に転写が終わった後、SK液で描画が流れてしまわない\r\nように、ストーンパウダーを描画部分に散布してすり込み」"},
{"寧":"「その後スポンジで、SK液を描画部分に手早くたたきつけて、乾かないうちに馴染ませ、次にムラなく塗り広げる。描画部分に余分に残ったSK液を軽く拭き取ってムラを整え、一晩ぐらい乾かし、十分反応させる」"},
{"直哉":"「分かった。君がリトグラフを理解している事は良く分かった」"},
{"直哉":"「だとしたら、リトグラフの描画作業そのものに色集めが必要ない事は分かる\r\nはずだ。色は刷りの時にだけ必要だ」"},
{"寧":"「はい、ですので、私は色だけを重視した作品をやってみたいと思います」"},
{"直哉":"「色だけ？」"},
{"寧":"「ですので、描画はほぼしません。インクの発色だけを確認させてください」"},
{"旁白":"一応、恩田くんは展覧会での受賞歴もある。"},
{"旁白":"まったく無意味にこんな事をしているわけでもないのだろう。"},
{"寧":"「そろいました」"},
{"ルリヲ":"「わっ、すごいインクの数だねぇ。\r\nでも、リトグラフの描写って基本的にはモノクロでやるんじゃないの？」"},
{"寧":"「うん、そうだね。\r\nでも、氷川さん相手だから出来る限りやろうかなって、思ったらこうなるんだ」"},
{"ルリヲ":"「むむむ、恩田さんが言うのなら説得力ありまくりで、ちょっと緊張しますよー」"},
{"寧":"「それはどうかなぁ。たぶん氷川さんが期待するほどの事は出来ないと思うけど。\r\nでも、勝負だから出来るかぎりの事はするよ」"},
{"寧":"「私はいつだって全速力で走らないと追いつけないから、だからどんな時でも\r\nすべての力を出し切る……」"},
{"旁白":"恩田くんはまるで自分に言い聞かせる様につぶやいた。"},
{"旁白":"その姿とその言葉がまるで――"},
{"鈴菜":"「さてと、コンペ二日目に入りますか！」"},
{"桜子":"「そうだね」"},
{"奈津子":"「がんばりましょう」"},
{"ルリヲ":"「誰にも負けませんよー」"},
{"旁白":"俺だけが感じた一瞬の静止。"},
{"旁白":"それらは、少女達の声でかき消される。"},
{"旁白":"時が動き出し、作業の声で美術室は賑やかになる。"},
{"旁白":"恩田寧。"},
{"旁白":"なんで、夏目圭とその姿がかぶるんだ。"},
{"旁白":"それぞれが作業に入って一時間ほど、彼女達の作業を見てまわる。"},
{"旁白":"咲崎くんと栗山くんは昨日の続き。\r\n鈴菜はまた新しいものを描いている様だ。"},
{"旁白":"ルリヲは昨日のものと同じ図案を描き直している様だ。\r\n改良の余地が見つかったのだろう。"},
{"旁白":"恩田くんはとてつもない数のパレットを使って描いている様だ。"},
{"旁白":"それよりも不思議な光景を目にした。"},
{"旁白":"何故か、恩田くんは片目をつぶりパレット上に丹念に色を作りあげていく。"},
{"旁白":"さらに不思議なのが、片目で作業をずっとしていたかと思うと、\r\n今度は、突然逆側の片目だけを開けて色彩を作っている。"},
{"旁白":"これはかなり不思議な光景だ。"},
{"旁白":"片目で見る行為は、絵画のデッサンにおいて非常にありふれた行為だ。"},
{"旁白":"左右の眼の位置で、対象物は簡単に角度を変えてしまう。"},
{"旁白":"だから左右の眼からの角度が混ざらない様に、片目で作業するのだ。"},
{"旁白":"なのだが、恩田くんは対象物でなく、色彩に対して片目を互いに使い、確かめている。"},
{"旁白":"当然だが、左右の眼で色彩が異なる事などない。"},
{"直哉":"「ふむ……」"},
{"旁白":"何故か一瞬だけ、圭と姿がかぶった……。"},
{"旁白":"もちろん圭はこんなやり方をした事が無かった。"},
{"旁白":"だけど、どこかに圭の面影を感じる……。"}]