[{"旁白":"そんなこんなで昼休み。"},
{"旁白":"俺は夢浮坂を下って、桜ヶ原の駅前まで出た。"},
{"旁白":"駅前には複数のコンビニがあり、品揃えも良い。"},
{"旁白":"と思っていたのだが。"},
{"静流":"「素通りとは感心しないなぁ」"},
{"直哉":"「あ……」"},
{"直哉":"「静流さん」"},
{"静流":"「少し前まで、昼も夜も毎日の様に飯を食べていったのに、\r\nここ最近ご無沙汰すぎじゃないかい？」"},
{"直哉":"「あ、いや、ずっといなかった家族が帰ってきまして、\r\n夜は家で食べる機会が増えましてね」"},
{"静流":"「ふーん。そう。でも、今はランチ難民中なのでしょう？」"},
{"直哉":"「ランチ難民ってほどでもないですよ」"},
{"静流":"「どこで食べるか決まってるの？」"},
{"直哉":"「え、いや、コンビニのお弁当ですけど」"},
{"静流":"「んじゃ、決まり。ウチで食べて行きなさい」"},
{"直哉":"「いや、俺もそうしたいのですけど。\r\n前と違って、非常勤じゃないんで、昼休み中に戻りたいんですよねぇ」"},
{"静流":"「大丈夫。どうせ直哉くんは牛丼でしょ？\r\nすぐに作ってやるから、さぁ、入った。入った」"},
{"直哉":"「は、はぁ」"},
{"旁白":"店の名はキマイラ。"},
{"旁白":"俺が学生時代からお世話になっている喫茶店だ。"},
{"旁白":"喫茶店だが、料理が豊富で、特に値段がリーズナブル。"},
{"旁白":"俺はこの店を愛用しつづけてきた。"},
{"静流":"「さぁ、座った、座った。牛丼並の大盛りでいいでしょ。\r\nおろしポン酢もサービスに付けてあげよう」"},
{"直哉":"「ありがとうございます」"},
{"旁白":"静流さんがキッチンに消える。"},
{"直哉":"「相変わらず静流さんは押しが強いなぁ」"},
{"直哉":"「それにしても……」"},
{"直哉":"「なんか、俺ってやってる事変わらないなぁ」"},
{"旁白":"学生時代、俺がここで昼飯を食べてた頃、静流さんはいなかった。\r\n海外に放浪してたとかなんとか。"},
{"旁白":"その間、静流さんのいとこにあたる鳥谷真琴に店をまかせていた。"},
{"旁白":"鳥谷も、牛丼の並をサービスで大盛りにしてくれた。"},
{"旁白":"静流さんが今やってくれている事と変わらない。"},
{"旁白":"鳥谷は当時、このキマイラでバイトもしていたが、住まいもこの店の２階だった。"},
{"旁白":"なんでも、鳥谷真琴は母親である鳥谷紗希、現弓張学園校長と不仲だったらしい。"},
{"旁白":"理由は良く分からない。"},
{"旁白":"分からない事にしている。"},
{"旁白":"鳥谷家や中村家の事を考えれば、おおよそは想像はつく。"},
{"旁白":"だが、友人の家庭事情の詮索など願い下げだ。"},
{"旁白":"あいつが話さないのなら、俺は、その理由は知らない。"},
{"旁白":"鳥谷は弓張を卒業するまでキマイラを任されていたが、卒業と共に弓張から離れた。"},
{"旁白":"キマイラはその後、鳥谷と一緒に働いていたバイトの円木さんが店長代理となって、お店を切り盛りしていたが、一年ほど前、円木さんは諸事情で退職して、仕方なしに静流さんは帰ってきたらしい。"},
{"旁白":"静流さんは本当は、もっと放浪していたかったらしい。"},
{"旁白":"どんだけ放浪したいんだか……。"},
{"静流":"「おまちどう。牛丼並の大盛りとおろしポン酢サービス」"},
{"直哉":"「ありがとうございます」"},
{"静流":"「んで、直哉くんは非常勤じゃなくなったの？」"},
{"直哉":"「はい、四月から正規雇用の教師です」"},
{"静流":"「良かったねぇ。それで？　美術部とかやってるの？」"},
{"直哉":"「なんで、そうなるんですか？」"},
{"静流":"「やってないの？」"},
{"直哉":"「いや、なんかやるはめになりましたけど」"},
{"静流":"「まぁ、直哉くんはねぇ。そういう星の下に生まれたんだよ」"},
{"直哉":"「そういう星の下って、なんですか」"},
{"静流":"「直哉くんのまわりには芸術があふれてるんだよ」"},
{"直哉":"「なんですか？　それ？」"},
{"静流":"「さぁ？」"},
{"直哉":"「静流さんは適当な事言うなぁ」"},
{"静流":"「私は生来適当を貫き通す主義だからねぇ」"},
{"直哉":"「主義だったんですか？」"},
{"静流":"「いや適当に言った」"},
{"直哉":"「それだけ適当をいえれば主義かもしれませんね」"},
{"静流":"「そうだねぇ。あ、コーシーいれるかい？　サービスするぞい」"},
{"直哉":"「ありがとうございます。頂きます」"},
{"静流":"「私がいれるコーシーはおいしいぞぉ」"},
{"直哉":"「そりゃそうでしょ。\r\n静流さん、コーヒー豆を探すために世界中放浪してたっていってたじゃないですか」"},
{"静流":"「そうだよ。元々、この店のコーシーはとてつもなく個性的で、一般人にお勧め\r\n出来る味ではなかったんだけどねぇ」"},
{"直哉":"「キマイラの元々の店長さんって親戚か何かだったんですか？」"},
{"静流":"「いいや、全然血縁なんかないよ。\r\nここのコーシーの味は特殊過ぎだから私に店渡せ！　と言ったらくれたんだよ」"},
{"直哉":"「それだけ聞くと強盗ですね」"},
{"静流":"「そんな事はないさ。快くこの店を私にゆずってくれた」"},
{"直哉":"「ゆずってもらった店をほったらかしにするのもどうなんですかねぇ」"},
{"静流":"「ちゃんと切り盛りできてるじゃないか。それに私がいれたコーシーはおいしいぞ。\r\nほら、カロシ・トラジャだ。普通はサービスで出る様な豆じゃないぞ」"},
{"旁白":"静流さんがソーサーを置くとコーヒーの良い香りがする。"},
{"静流":"「フレンチローストにしてみたが、素晴らしい香りだぞ」"},
{"直哉":"「そうですね。いただきます」"},
{"旁白":"コーヒーを口にする。\r\n苦みが強いと言われるトラジャだが、フルーティーな香りがして柔らかい。"},
{"直哉":"「かなり良い香りですね」"},
{"静流":"「トラジャにしては苦く感じないだろ？　焙煎方法で結構味が変わるもんなんだ。コーシーってヤツはさ」"},
{"直哉":"「そういえば、三月ぐらいに鳥谷が弓張に帰ってましたね」"},
{"静流":"「え？　それって真琴の事？」"},
{"直哉":"「はい、鳥谷真琴です。あいつと静流さんって従姉妹なのでしょ？　\r\n会ってないのですか？」"},
{"静流":"「うん、会ってない」"},
{"直哉":"「何故？　結構、鳥谷って静流さんの事喋っていたのに」"},
{"静流":"「たぶん、私が帰国したの知らないからだと思う」"},
{"直哉":"「なんで教えないんですか！？」"},
{"静流":"「あ、いや、単に忘れていただけだよ。\r\n今度、連絡しておこう」"},
{"旁白":"静流さんって、鳥谷から聞いてた以上に自由人だよなぁ。"},
{"直哉":"「なんかビジネスホテルとか泊まってたみたいですよ。実家があるのに」"},
{"静流":"「あの親子はまだしこりがあるからねぇ。\r\nま、本当は互いに本心では和解なんてとっくにしてるんだけど、タイミングとかあるんだろう」"},
{"直哉":"「そんなもんなんですかね」"},
{"静流":"「そんなもんさ。\r\n人間がみんながみんな素直になれれば、そりゃ平和な世界になるだろう。\r\nけどさ、面白味もなくなるだろうさ」"},
{"直哉":"「面白味ですか」"},
{"静流":"「ああ、面白味だ。芸術なんてその最たるものじゃないか？」"},
{"静流":"「素直な心だけが交わるのならば、世界に文学も芸術もいらないさ」"},
{"直哉":"「その言い方だと、文学者や芸術家は素直になれない人間の集まりですね」"},
{"静流":"「あんな意地の張り合いみたいなもんやってる連中だ。\r\nわりかし外れてはいないんじゃないか？」"},
{"直哉":"「かもしれませんね」"},
{"旁白":"文学や芸術は意地の張り合いか。"},
{"旁白":"言い得て妙だな。"},
{"静流":"「だから、あの二人だってあのままでいいんだよ。\r\n他人がむりやり素直にさせる必要はないさ」"},
{"直哉":"「そんなもんでしょうかねぇ」"},
{"静流":"「そんなもんさ」"},
{"静流":"「それよりも直哉。前の非常勤モードでだべっているが、お前は正社員で、昼休みが終わるまでに帰らなきゃいけないんじゃなかったっけ？」"},
{"直哉":"「って！！　本当だぁぁ」"},
{"旁白":"俺は牛丼をかっ込み、コーヒーを飲み干して、店を出た。"},
{"直哉":"「んじゃ、ごちそうさまでしたっ」"},
{"静流":"「ったく、せっかく高級豆でコーシーいれてやったのに、一気飲みしやがった……」"},
{"静流":"「ま、彼も正社員になった事だし、祝いみたいなもんで良しとするか」"}]