[{"心鈴":"「おはようございます」"},
{"直哉":"「ああ……」"},
{"旁白":"俺は本間くんの服に顔を近づける。"},
{"直哉":"「くんくん……」"},
{"直哉":"「約束はちゃんと守った様だな」"},
{"心鈴":"「はい、ずっと続けてきた習慣をやめるというのは、変な感じがします」"},
{"直哉":"「なるほどね。それほど人生の一部というわけか」"},
{"心鈴":"「そうですね」"},
{"直哉":"「まぁ、それだけの価値を今日は与えられると思うよ」"},
{"心鈴":"「はい、草薙先生のその言葉を信じております」"},
{"旁白":"早朝の道を本間くんと歩く。"},
{"旁白":"何カ所かで猫が溜まっている場所をみかけたが、そういう場所にはよらない。"},
{"旁白":"そういう場所は大抵餌付けしている。"},
{"旁白":"条例などで、餌などを与えてはいけない事が決まっているのだが、ジジババどもが\r\n人目を避けて、餌付けする。"},
{"旁白":"気持ちは分からないでもないが、そういう事はやめた方がいい。"},
{"旁白":"前に近所の駐車場で誰かが猫に餌を与えていたせいで、地域住民から文句が出たのか、猫避けのクスリが撒かれていた。"},
{"旁白":"実際、そういう事例で保健所も動くわけだし……。"},
{"旁白":"猫のためにもならない。"},
{"旁白":"だからそういう場所を避ける。"},
{"旁白":"俺たちが目指すのは雛弓墓地だ。"},
{"旁白":"公園の遊歩道を少し外れた場所、木々で少し見えづらい場所だが、ちょっとした\r\n空間が広がっている。"},
{"旁白":"早朝の雛弓墓地入口付近には沢山の猫が集まっている。"},
{"心鈴":"「わぁ！　ね、猫の方が沢山いらっしゃいます」"},
{"旁白":"「猫の方」だったり「いらっしゃったり」とめちゃくちゃな日本語だなぁ。"},
{"旁白":"なんで、この娘は猫を前にするとこんな事になるのだろう。"},
{"心鈴":"「ここには子供の頃は、よく来ていたのですが、猫の方々の集会場所があるとは知りませんでした」"},
{"直哉":"「ふーん、子供の時にこんな場所に通っていたんだ。\r\nここって、たしかに風景は綺麗だけど墓地だぞ。子供が来ても面白そうなもんなんてないだろう」"},
{"心鈴":"「その代わり、珍しい植物が多いのと、あと野鳥の種類が豊富なのですよ」"},
{"直哉":"「そうなんだ」"},
{"心鈴":"「そんなこんなでこの墓地にはよく来てましたね」"},
{"直哉":"「その頃からデッサン目的だったとか？」"},
{"心鈴":"「いいえ、最初は違いました。ただなんとなくここに来る様になっていただけ\r\nなのです。\r\nただ、ちょっとした出会いがありまして」"},
{"直哉":"「出会い？」"},
{"心鈴":"「ちょっとした出会いだったのです。\r\nですが、それは私の人生をすべて変えるほどの出来事でした」"},
{"直哉":"「へぇ、本間くんの人生を変える様な出会いねぇ……」"},
{"心鈴":"「はい、だから、雛弓墓地にはいまだによく来るのですけど、猫の集会場所がある事には気がつきませんでした」"},
{"直哉":"「まぁ、決まった時間だけだからなぁ。\r\nだいたいこんな早朝にジジババじゃなければ公園なんて来ないでしょ？」"},
{"心鈴":"「先生はなぜ来られるのですか？」"},
{"直哉":"「ああ、俺の場合はサーフィンで早朝に出かける事が多いんだ。\r\n秋とか冬なんかは、海から上がった後とか、ここで温かい缶コーヒーを買うのが日課でさ」"},
{"心鈴":"「冬も入るのですか？」"},
{"直哉":"「ドライウエットスーツってまったく水が入らないウエットスーツがあるんだけど、それの少し弱い版みたいなヤツがあるんだ。セミドライって言うんだけど、それがあれば、冬でも入れるよ」"},
{"心鈴":"「そうなんですか」"},
{"直哉":"「とは言っても、経験上、冬はあまり波が良くないな。\r\nセミドライも分厚いから動きづらいし、脱ぐのも一苦労、あまり冬にやるメリットはないかな」"},
{"心鈴":"「でも冬も入られるのですよね」"},
{"直哉":"「夏より人が少ないからね。それぐらいかな？」"},
{"心鈴":"「波乗りって楽しいのですか？」"},
{"直哉":"「いや、最初は苦痛だった。\r\n今でも波数が多かったりすると苦痛だな。\r\n怪我も多いし、クラゲに刺されるなんてしょっちゅうだし」"},
{"心鈴":"「でも入るのですか？」"},
{"直哉":"「海が好きっていうのもあるんだろうけど、でもやっぱり綺麗な波に乗れた時の気持ちよさは格別なんだよ」"},
{"直哉":"「本当に、数秒、長くても１０数秒、でも代えがたい気持ち良さはある」"},
{"心鈴":"「それだけなんでしょうかねぇ……」"},
{"旁白":"何故か本間くんはジトリと俺をみつめる。"},
{"直哉":"「な、なんでだよ」"},
{"心鈴":"「先生の身体の筋肉の付き方って、特殊でしたし、どうも、その行動すべてに意味がある様に思えて仕方が無いのですよねぇ」"},
{"直哉":"「うがち過ぎだよ。たしかに、トレーニング的な意味合いもあるけど、わりかし\r\n純粋に波に乗るのは好きだよ」"},
{"心鈴":"「やはりトレーニング的な意味もあるのですか？」"},
{"直哉":"「まぁ、否定はしない。\r\nでも、何でもかんでも絵画のためにやっているものばかりじゃないよ」"},
{"心鈴":"「なるほど」"},
{"直哉":"「本間くんだって、猫に噛まれるのは、絵画のためではないだろ？」"},
{"心鈴":"「あの……それ、非常に不本意な発言でして。\r\n私は猫に噛まれているつもりはないです。\r\nちゃんと猫の方々と戯れているつもりなのですが」"},
{"直哉":"「まぁね。本間くん的にはそうなんだろうね」"},
{"旁白":"本間くん以外は誰もそんな事思わないだろうけど。"},
{"直哉":"「それよりさ、猫の頭をなでてみるんじゃないのか？」"},
{"心鈴":"「え？　まだ、そんな大それた計画を言っているのですか？」"},
{"直哉":"「大それた計画でもなんでもないよ。\r\nまず、俺が言う通りに動いてみろよ」"},
{"心鈴":"「草薙先生の言う通りですか……」"},
{"直哉":"「ああ、まず、目線を猫から外す」"},
{"心鈴":"「そんな事したら、猫さまを見ることが出来ないじゃないですか！」"},
{"旁白":"「猫の方」から「猫さま」に格上げになっているよ。"},
{"直哉":"「いや、横目で確認しながらならいいんだ。\r\nただ、決して、目を合わせてはだめだ」"},
{"心鈴":"「何故ですか？」"},
{"直哉":"「そういうものだからだ。\r\nさぁ、まず、目線を外すところからはじめようか」"},
{"心鈴":"「こ、こうですか？」"},
{"直哉":"「ああ、いい感じだ。\r\n次に、これを手にして」"},
{"心鈴":"「これは？」"},
{"直哉":"「マタタビの粉末と粒」"},
{"心鈴":"「猫の方々の大好物ですね」"},
{"直哉":"「ああ、まず粒を右手、粉末が入った容器は左手に持つ」"},
{"心鈴":"「は、はい」"},
{"直哉":"「そして、なるべく小さくしゃがむ」"},
{"心鈴":"「はい」"},
{"直哉":"「ここで注意したいのが、完全にしゃがむと、動きづらい、すると、足がズリズリと音を立ててしまう。この音を猫が警戒する」"},
{"直哉":"「なので、基本中腰だ。足音が過度に立たない程度で、なおかつ身体を小さくする」"},
{"心鈴":"「こ、こんな感じでしょうか？」"},
{"旁白":"わりかし珍妙なポーズを本間くんはとる。\r\n変だけど、まぁ基本的には問題はないかな。"},
{"直哉":"「バランスがとりづらいのは分かるが、あまり手は広げない様に」"},
{"心鈴":"「は、はいっ」"},
{"直哉":"「次に、猫に対してだが、無理して近づいてはいけない。\r\n基本、近づきそうなヤツを見つける」"},
{"心鈴":"「猫の方から？　彼らから近づいてくるなんて事あるのですか？」"},
{"直哉":"「ああ、ここいらの猫は人に馴れているからな。季節によっては頼まれもしないであちらから猫なで声で近づいてくる」"},
{"心鈴":"「そ、そんな事があるなんて！」"},
{"直哉":"「今回は、本間くんが猫初心者という事でまたたびを使う」"},
{"心鈴":"「は、はい」"},
{"直哉":"「目を合わさずに、ここからゆっくりと、斜めに移動しながら、猫どもに近づく」"},
{"心鈴":"「な、なるほど、斜めですか……聞くかぎりかなり高度な心理戦の様ですね……。\r\nや、やってみます……」"},
{"旁白":"あんまり高度な心理戦ではないんだけどな。"},
{"旁白":"単に一直線に近づくと猫が警戒するだけなんだが。"},
{"旁白":"本間くんはゆっくりと猫に近づき始める。"},
{"旁白":"猫たちはあまり警戒していない。"},
{"直哉":"「そろそろかなぁ？\r\n三メートルほど近づいたら、粒のマタタビを、猫の一メートル以内、五十センチ以上の場所をめがけて、放り投げてみて」"},
{"心鈴":"「や、やってみます」"},
{"旁白":"ゆっくりと猫に近づく本間くん。"},
{"旁白":"基本、目を合わせないで、警戒させる様な動きさえしなければ、ここいらの猫は逃げたりはしない。"},
{"旁白":"それどころか、ゆっくりと近づく人間に少し興味を示す。"},
{"直哉":"「その地点だな。そこでゆっくり、驚かせない様に粒を投げてみろ」"},
{"心鈴":"「は、はい……」"},
{"旁白":"本間くんがマタタビの粒を放り投げる。"},
{"旁白":"二三回、小さなバウンドをして粒が地面に転がる。"},
{"旁白":"数匹の猫はビクリとしたが、一匹の猫がすぐに興味を示して近づく。"},
{"心鈴":"「あ……」"},
{"直哉":"「そいつは、片足さんだ」"},
{"心鈴":"「片足さん？」"},
{"直哉":"「見ての通り、片足が無い。\r\nなので俺は片足さんと呼んでいる」"},
{"直哉":"「片足さんは片足がないが、それなりに動ける。\r\nこの公園では、広報営業ともいえる猫で、人に良く懐いている」"},
{"旁白":"片足さんはマタタビの粒をぺろりと舐めると、カリカリと口の中に入れる。"},
{"直哉":"「次に、自分の手元から一メートル以内に粒を落としてみなさい」"},
{"心鈴":"「は、はいっ」"},
{"旁白":"本間くんは粒をさらに落とす。"},
{"旁白":"片足さんは、躊躇なくその粒にも近づいてくる。"},
{"直哉":"「耳が立っているだろ？　あまり警戒していないサインだ。\r\n猫は警戒していると耳を横にふせる」"},
{"心鈴":"「そ、そんなサインがあったなんて……」"},
{"直哉":"「そこからが本番だ。\r\nその場でしゃがんで、粉末のマタタビを地面に撒いてみろ」"},
{"心鈴":"「その場にですか？」"},
{"直哉":"「ああ、その場だ」"},
{"心鈴":"「私の目の前ですよね」"},
{"直哉":"「そうだ。ちゃんと自分の手が届く範囲に撒く」"},
{"心鈴":"「わ、分かりました……」"},
{"旁白":"本間くんはしゃがむと、その場にマタタビを撒く。"},
{"旁白":"すると片足さんは近づいてくる。"},
{"心鈴":"「わ、わわ、近づいてきました」"},
{"直哉":"「ああ、動揺しない様に。動物は動揺などの感情に敏感に反応する。\r\n平常心だ」"},
{"心鈴":"「平常心……」"},
{"旁白":"本間くんは目を一度つぶり、小さく深呼吸をする。"},
{"旁白":"すると、完全な平常心になる。"},
{"旁白":"こういう部分も本間くんの非凡なところなんだろうなぁと思った。"},
{"直哉":"「うまいうまい、そのまま動かず、目を合わせずに待機する」"},
{"旁白":"数秒もかからず、猫は本間くんのすぐ目の前まで来る。\r\nそして、地面のマタタビを舐めると、その場でごろりとする。"},
{"心鈴":"「そ、その場でごろりとしました」"},
{"直哉":"「ああ、ゆっくりと手を出してみろ。\r\n触らないでいい。ただ手をさしのべてみろ」"},
{"旁白":"本間くんはゆっくりと手をさしのべる。"},
{"旁白":"片足さんはその手に顔をすりつけてくる。"},
{"心鈴":"「っッッ！！」"},
{"直哉":"「変な緊張感を持つな。リラックスだ」"},
{"心鈴":"「ふ、ふぁい……」"},
{"旁白":"片足さんは、事故で足を失ったのか、それとも先天的なものなのか分からない。\r\nだが、俺の経験上、障害がある猫というのは人間とのつきあいが非常にうまい。"},
{"旁白":"この片足さんも通常は人通りの多い通りの柵ごしなどでよく見かける。"},
{"旁白":"道を歩いている人に愛嬌を振りまくのだが、なかなかこれは頭が良い行動だ。"},
{"旁白":"人間とのふれあいは出来るが、柵があるので、過度な接触を避けることが出来る。"},
{"旁白":"片足さんは器用に片足で歩くが、そうは言っても、機動力はやはり低い、だから保険で柵ごしで人間と接することを学んだのだろう。"},
{"旁白":"人との距離感の取り方、人の喜ばせ方など、かなり絶妙だ。"},
{"旁白":"この子に関しては、マタタビすらもいらないだろう。\r\nたぶん障害というハンデを、人とのつきあいによって埋め合わせているのだろう。"},
{"心鈴":"「ご、ゴロゴロ言っているのですが……な、何か気に障る様な事を私はしてしまったのでしょうか？」"},
{"直哉":"「いやいや、喉をゴロゴロ鳴らしているのは甘えているんだよ。\r\nマタタビの粉を地面に撒いてやれ」"},
{"心鈴":"「は、はい……」"},
{"旁白":"片足さんが本間くんと戯れはじめると、他の猫も反応する。"},
{"旁白":"マタタビは猫の大好物なので、それまで興味の対象ではなかった人間も、マタタビを持つ人間という事で、是非とも接触したい相手に変わる。"},
{"直哉":"「数匹、本間くんを気にしている。\r\n同じように粒のマタタビを与えてみてくれ」"},
{"旁白":"同じように本間くんはマタタビの粒を投げる。"},
{"旁白":"マタタビの粒を投げると、一匹が走って、それを咥える。"},
{"旁白":"するとさらに他の猫も反応する。"},
{"直哉":"「片足さん以外も近づいてくるから、そいつらにもマタタビが舐められる様に蒔いてあげるといい」"},
{"直哉":"「一応、猫にも優先権というか、先に来た特権がある。\r\n現在は片足さんがマタタビを一番もらう権利がある」"},
{"直哉":"「片足さんは、人間とのふれあいがうまい分、その後からきた猫に対して攻撃する習性がある。まぁ、自分のコミュニケーション能力でもらっているものなのだか\r\nら、面白くないのだろうな」"},
{"直哉":"「だから、他の猫には、少し距離を離してマタタビはやった方がいい」"},
{"心鈴":"「わかりました」"},
{"旁白":"などというやりとりを数分やっていると、本間くんのまわりは猫だらけとなっていた。"},
{"心鈴":"「ね、猫の方が……猫の方々が……私のまわりに……」"},
{"直哉":"「猫はいろいろな事で警戒する。\r\nその中でも視線の存在は大きい」"},
{"直哉":"「目線を合わさずに、猫に無駄な緊張を与えなければ、今日の本間くんの場合、猫に嫌われる原因はない」"},
{"心鈴":"「今日の私？」"},
{"直哉":"「約束通り、今朝は油絵を描かなかっただろ？\r\n油彩で使われる絵具や溶剤は、鋭敏な嗅覚を持つ動物にはかなり刺激が強い。\r\nだから猫に限らず避けられる」"},
{"心鈴":"「な、なるほど、\r\nいきなり早朝の絵を禁止された時は驚きましたが、\r\nここまでの効果があるとは……」"},
{"直哉":"「視線、動き、そしてにおい、この三つで緊張させなければ、猫が過度に怖がる事はない」"},
{"心鈴":"「そ、そうなんだ……」"},
{"直哉":"「そういう事、あとは、あまり目線をあわせないようにすれば、見てても大丈夫だ。\r\n猫たちが喧嘩にならない様に、うまくマタタビをばらまいてくれ」"},
{"心鈴":"「はい」"},
{"旁白":"猫もいろいろいる。"},
{"旁白":"片足さんの様に、人間と積極的に接触しようとする個体。\r\n一匹が大丈夫な事を確認してくれれば、率先して近づく個体。"},
{"旁白":"それでもやはり怖くて、手の届かないギリギリでとどまる個体。"},
{"旁白":"猫との戯れはこのいろいろな個体とのふれあいの妙でもある。"},
{"心鈴":"「猫のおなかって柔らかいです……なんて気持ちいいんだろう」"},
{"心鈴":"「わっ、猫さんって猫さんによってさわり心地が違うのですね？」"},
{"直哉":"「毛の細さに個体差があるんだよ。小さいメスなんかは、やはり毛が柔らかい。逆に大きなオスは毛がごわごわしがちだ」"},
{"直哉":"「とは言っても、ちゃんと家で飼われているやつは毛並みが段違いで綺麗だけどな」"},
{"心鈴":"「わ、猫の舌ってこんなざらざらしてるんだ。ヤスリみたいです」"},
{"直哉":"「ああ、顔なんて舐められたら、普通に擦り傷になるぞ」"},
{"心鈴":"「顔に擦り傷付けて欲しい……」"},
{"直哉":"「やめとけ、それよりもマタタビでも舐めさせてやった方が喜ぶぞ」"},
{"心鈴":"「はい」"},
{"旁白":"猫との戯れは３０分ぐらい続いた。"},
{"旁白":"まだまだ続ける事も出来たが、そろそろ登校の時間が近づいてきている。"},
{"心鈴":"「名残惜しいですね……」"},
{"直哉":"「また来ればいいさ。こいつらはだいたいこの時間のこの場所にいるのだから」"},
{"心鈴":"「だいたいこの時間のこの場所にいる……\r\nなんか、懐かしい言葉です」"},
{"直哉":"「懐かしい言葉？」"},
{"心鈴":"「あ、いえ、こちらの話です。\r\nとりあえず、今日は、いろいろなご教授ありがとうございましたっ」"},
{"直哉":"「ご教授ってほどでもないけどな。\r\nでも、あれほどミサゴなどの生態に詳しいのに、猫の扱いを全然知らなくてびっくりしたよ」"},
{"心鈴":"「あ、ミサゴは触れませんから、でも猫はふれあえると思うと、感情が抑えられなくて……」"},
{"直哉":"「今日は抑えられたのだな？」"},
{"心鈴":"「今日は、草薙先生の指示に100％従うつもりでしたから」"},
{"直哉":"「正しい判断だよ」"},
{"直哉":"「さてと、登校するか……」"},
{"心鈴":"「はい」"},
{"旁白":"俺たちは立ち上がる。"},
{"心鈴":"「そういえば……寧さんの件ですが」"},
{"直哉":"「あ、恩田くんの件か」"},
{"心鈴":"「私の事については、以後ふれない方が良いと思います」"},
{"直哉":"「いや、あのままで良いわけがない」"},
{"心鈴":"「あのままで良いのです」"},
{"直哉":"「恩田くんは君を誤解している」"},
{"心鈴":"「あれは誤解ではないのです。彼女の言うとおりなんですよ」"},
{"直哉":"「二人の間で何があったか知らないけど、それでもあれが良いとは思えない。どうにか誤解を解きたい」"},
{"心鈴":"「それは逆効果です。\r\nまだ、私の事を悪く言った方が丸く収まりますから」"},
{"直哉":"「そんなの俺が納得出来るわけないだろ」"},
{"心鈴":"「納得していただかなくてもいいのです。\r\nただ約束してください。恩田寧さんの前で私を擁護する様な発言はしないで\r\nください」"},
{"心鈴":"「先生にまで、彼女は心を閉ざしてしまうかもしれません」"},
{"直哉":"「心を閉ざす？　いやまさか、あの恩田くんに限ってそんな事……」"},
{"心鈴":"「彼女は優しい娘さんだと思います。\r\nだとしても、私に関わる事に関してはダメです。\r\n優しい彼女ではいられなくなります」"},
{"直哉":"「……わからないな。\r\n何故、そんな事になるんだ？」"},
{"心鈴":"「先生は理解しなくていいのです。\r\nただそういうものだと思ってください……」"},
{"旁白":"ここまで言われてしまうと反論も出来ない。"},
{"旁白":"たしかに、俺は二人に何があったのか良く分かっていない。"},
{"旁白":"だったら、本間くんの言うとおり、この件については沈黙するのが正しいのかもしれない。だが――。"},
{"直哉":"「分かった」"},
{"直哉":"「ただ、彼女から話してきたら、俺は嘘は言わないぞ」"},
{"直哉":"「あえて君を悪くなど言えない」"},
{"心鈴":"「悪く言って頂きたいのですが……」"},
{"直哉":"「本間くんは俺に嘘つきになれというのか？」"},
{"心鈴":"「分かってます。だから、それについては強要は出来ません」"},
{"旁白":"そう言って、本間くんは目を伏せる。"},
{"旁白":"相当根深い問題なのだろうな。"},
{"旁白":"その事だけは、俺にも分かった。"},
{"直哉":"「あれ？　鳥谷は？」"},
{"藍":"「ああ、起きた後すぐに着替えて出て行ったよ」"},
{"直哉":"「なんだよ。朝飯作ってやろうと思ったのに」"},
{"藍":"「それだったら私がお弁当を持たせてやった。\r\nとは言っても、おにぎりと昨日のお前が作った料理を包んだものだが」"},
{"直哉":"「そっか、まぁ、昨日は早く寝たから、睡眠は十分取れただろうし」"},
{"藍":"「さてと、我々も朝食を済ませて早く学校に行こう」"},
{"直哉":"「そうだな」"},
{"旁白":"俺は朝食を取り弓張に登校した。"}]