[{"旁白":"放課後を少し過ぎたあたりで、学園につくと、すでに部活は始まっていた。"},
{"旁白":"いつも通り、それぞれが選んだ場所で絵を描いている様だった。"},
{"旁白":"教室で一人考えていると、後ろから話しかけられた。"},
{"鈴菜":"「ちゃんと弓張に帰ってきてくださったのですね」"},
{"旁白":"うれしそうに鈴菜が笑う。"},
{"直哉":"「当たり前だろ。今の今までだってちゃんと来ていた」"},
{"鈴菜":"「でも、少し遅刻です」"},
{"直哉":"「いや、それは聖ルーアンではなく、野暮用があってだな。少し遅れた」"},
{"鈴菜":"「なるほど……」"},
{"直哉":"「それで聖ルーアンの件だが、みなに説明しようかと思うのだが……」"},
{"鈴菜":"「それはどうでしょうか」"},
{"直哉":"「ちゃんと説明した方が良くないか？」"},
{"旁白":"鈴菜は少し黙り込んだ後に再び喋り出した。"},
{"鈴菜":"「今日、ルリヲさんの絵を移動するのを手伝ったのですよ」"},
{"直哉":"「移動？」"},
{"鈴菜":"「はい、移動です」"},
{"旁白":"言われてみれば、ルリヲの絵が無いな。"},
{"旁白":"これまでこの美術室で描いていたのだが……。"},
{"鈴菜":"「ルリヲさん、電話でですが、ひさしぶりに里奈お姉様とお話ししたそうですわ」"},
{"直哉":"「里奈？　氷川里奈か？」"},
{"鈴菜":"「はい」"},
{"直哉":"「東京にいるという話だが」"},
{"鈴菜":"「そうですね。東京で優美お姉様と一緒に暮らしていると聞きます」"},
{"直哉":"「東京に住んでいるのなら、ひさしぶりに電話などではなく、会いにくればいい様なものだが……」"},
{"鈴菜":"「そうですわね。弓張から東京までそこまで時間もかかりません。それなりに遠いとも言えますが、頻繁に会えない様な距離ではありません」"},
{"直哉":"「仕事が忙しいのか？」"},
{"鈴菜":"「はい、里奈お姉様は大変仕事が忙しいとは聞いております」"},
{"直哉":"「何やってるんだっけ？」"},
{"鈴菜":"「外資系の会社に勤めていると姉から聞いているのですが……実はお姉様も詳しい話はわかってない様でして」"},
{"直哉":"「なんで？　お前の姉と暮らしているのだろ？」"},
{"鈴菜":"「お姉様はフリーターをしており、あまり社会経験が高くありません。\r\n里奈お姉様の様な外資という高度な組織編成だと、主に何をやっているのか分からないという感じらしく……」"},
{"直哉":"「ふーん。氷川はルリヲには説明しないのか？」"},
{"鈴菜":"「ルリヲさんはその会社名は聞かされた事があるらしいのですが、長い名前で覚えきれなかったらしいです」"},
{"鈴菜":"「私は直接名前を聞いた事がありません。だから里奈お姉様が主に何をやっているのかは良く分かりません」"},
{"直哉":"「なるほどね」"},
{"鈴菜":"「外資なので海外出張が多いらしいです。東京に住んでいると言ってもあまり弓張に帰ってこれないのはそういう理由かもしれません」"},
{"直哉":"「氷川が外資系か……」"},
{"旁白":"なんというか意外というか……。"},
{"直哉":"「それで？　なんで氷川から電話が来ると絵を動かす事になるんだ？」"},
{"鈴菜":"「恩田様もですが、ルリヲさんもあまりに巨大な作品に打ち込んでいるので、この\r\n美術室ではどんどん手狭になってきました」"},
{"鈴菜":"「ここが美術部だけが使う場所ならいざ知らず、一応は美術室ですから、作品は\r\nそのたびに準備室に入れなければいけません。\r\nですが、実質的にあの大きさになるとドアを通すのが難しい」"},
{"直哉":"「たしかに、あの二人の作品は美術室と準備室をつなげる長細い空間に置いてあるというのが実情だからな」"},
{"鈴菜":"「美術準備室ならば部員以外は出入りしませんが、美術室は一般の生徒が容易に\r\n出入りします」"},
{"鈴菜":"「あの細い空間にも、何個か棚が置いてあるので、一般の生徒が通らないとも\r\nかぎらない」"},
{"直哉":"「つまり、人の往来がある美術室に作品を置いておくのは危険であると」"},
{"鈴菜":"「端的にいえばそういう事ですね」"},
{"鈴菜":"「その事を、里奈お姉様に相談したところ、すぐに校長に許可を取りに行けと指示がありまして……」"},
{"直哉":"「許可？」"},
{"鈴菜":"「はい、秘密の場所の使用許可です。\r\nそこならば、巨大なキャンバスでも容易に作業が出来るハズだという話だったので」"},
{"直哉":"「そんな場所あったっけ？」"},
{"鈴菜":"「屋上に出る階段の踊り場です」"},
{"直哉":"「あ、ああ、そういえば、前はあそこって空間になってて、ほとんど物置になっていたなぁ」"},
{"直哉":"「たしかに、あそこなら作業は出来るだろうけど、あそこって今はパーティションで区切られて入れなくない？」"},
{"鈴菜":"「はい、元々ただの空間で物置となっていたのですが、とある事情があってから、\r\nあの場所は物置兼、非常時のアトリエになったとの事です」"},
{"直哉":"「非常時のアトリエ？」"},
{"鈴菜":"「なんでも、里奈お姉様が在学中に、ほとんどの作業をあの踊り場で行なったらしく、その時に非常に使い勝手が良かったと校長にお礼を言ったらしいのです」"},
{"直哉":"「へぇ、わざわざ氷川の作業のために校長は、あの場所を非常時のアトリエに改造したのか？」"},
{"鈴菜":"「いいえ、里奈お姉様の話だと、在学中はただの踊り場だったとの事です」"},
{"直哉":"「そうなんだ。だったら氷川が使っていい感じだったから、その後も誰かが使ったりするために、校長はそんな改装をしたの？」"},
{"鈴菜":"「それも微妙な話なのですが、実は、里奈お姉様以後にあの場所を使った生徒はいないと校長先生が仰ってました」"},
{"直哉":"「そうなんだ」"},
{"鈴菜":"「氷川里奈お姉様の代がもっとも美術部が大きな時代で、その後は徐々に小さくなり、数年後に廃部になったと……」"},
{"鈴菜":"「実は、里奈お姉様以後に、その様な巨大な作品に挑戦する部員は\r\nいなかったそうです」"},
{"直哉":"「だったらなんで校長は屋上の踊り場を簡易アトリエなんかに改装したんだ？」"},
{"鈴菜":"「それについて私も質問したのですが……要領を得ない回答しかいただけません\r\nでした」"},
{"直哉":"「要領を得ない回答？」"},
{"鈴菜":"「はい、なんでも、あの場所を使うことによって、それに見合うどころではない\r\nものが手に入ったのだから、わずかながらでも投資して損はないだろう？\r\nだそうです」"},
{"直哉":"「なんだそりゃ？」"},
{"旁白":"その話しぶりだと、氷川がかなりの名画を描いた可能性が高いという事になるが。"},
{"旁白":"氷川里奈はその後も、単なる無名の一般人だ。"},
{"旁白":"もし仮にそれが名画だったとしても、投資するほどの価値、という言い方は\r\n少しおかしい。"},
{"旁白":"教育的な意味においての、投資という言い回しもあるが……、あの校長が投資と言った場合は、もっとわかりやすい意味での利益回収率として使うハズだ。"},
{"直哉":"「氷川って何かしら公募に出したっけ？」"},
{"鈴菜":"「いいえ、私が知るかぎりは、弓張時代もその後も公募に出してはいません。\r\nただ、これは当時、ルリヲさんから聞いた事ですが……」"},
{"鈴菜":"「一時期、何かの懸賞で里奈お姉様はフランスへ旅行に出かけた事があるそうです」"},
{"直哉":"「懸賞？」"},
{"鈴菜":"「なんでも、桜ヶ原の画材店でキャンバスを買った時に、そのキャンバス会社が\r\nおこなった『何人目のお客様』的なもので、当選したとかなんとか……」"},
{"直哉":"「そんな事があるのか？　俺なんか長いこと絵描いてきたが、そんな懸賞の話は\r\n聞いた事ないけどな」"},
{"鈴菜":"「その辺りは良く分かりません。\r\nただ、里奈お姉様も大層不思議がっていたそうです」"},
{"直哉":"「あいつがフランスねぇ……」"},
{"鈴菜":"「そのフランス旅行なのですが、弓張二年の冬頃に行ったらしいのです。\r\n里奈お姉様は、美大に進む気が無かったので二年の秋にはすでに美術部をほぼ\r\n実質的には引退しており、あまり活動はしてなかったとの事なのです」"},
{"直哉":"「まぁ、美大に行かないのなら、三年の秋までムーア展目指して絵描くなんて馬鹿げた事だからな。自殺行為に等しい」"},
{"鈴菜":"「鳥谷様の卒業後すぐに二年で部長を務めたとの事で、里奈お姉様は三年にあがったらすぐに部長を二年生に明け渡そうと思っていたらしいです」"},
{"直哉":"「なるほど、まぁ、普通の部活ならそんなものだろう」"},
{"鈴菜":"「なのですが、フランスから帰国後、里奈お姉様は再び絵画に専念した\r\nらしいのです」"},
{"直哉":"「そうなのか。ということはフランスで何か得る事があったのだろうか……」"},
{"鈴菜":"「あの勧誘チラシのリトグラフも、石版を使ったのは、フランスのモンパルナスで\r\n石版でリトグラフを制作している工房に立ち寄る機会があり、そこで技術を習得したとの話です」"},
{"直哉":"「フランスのモンパルナスの工房？」"},
{"旁白":"芸術家が集った街と言えばモンパルナスが有名である。"},
{"旁白":"1900年代のモンパルナスは物価も家賃も安く、世界中から多くの芸術家が集まる街であった。"},
{"旁白":"だが、それも第二次世界大戦中はドイツによる侵攻のため、多くの芸術家がニューヨークに渡ってしまった。"},
{"直哉":"「たしかにモンパルナスには有名なリトグラフ工房があったけど、ほとんど潰れたか買収されてオーナーが変わって、名前だけのブランド品を作る場所だと思っていたが……」"},
{"鈴菜":"「ですが、そこで里奈お姉様は何かを得たらしいです」"},
{"直哉":"「モンパルナスの工房でか……」"},
{"旁白":"いや、一概に否定も出来ない。\r\nフランスの歴史的文化は長く、そして深い。"},
{"旁白":"まだまだモンパルナスにも本格的な工房があるのかもしれない。"},
{"鈴菜":"「はい、細かい話を校長が知っていたので聞きました」"},
{"旁白":"校長が？　細かい話を？"},
{"旁白":"なんで、氷川の旅行先なんて細かく覚えているんだ？"},
{"鈴菜":"「今、なんで、校長がそんな話を？　と思いましたか？」"},
{"直哉":"「まぁ、そんなところだな」"},
{"鈴菜":"「ルリヲさんの作品制作場所の許可を取るときに、校長がおっしゃっていたので\r\nたしかだと思います」"},
{"鈴菜":"「この時に学んだ技術、そしてフランスで見た風景を形にするために里奈お姉様は\r\nあのリトグラフを作ったらしいのです」"},
{"鈴菜":"「そのリトグラフなのですが、実は完成後、そのすべてのリトグラフを五百万円で買い取るという話が出たとの事です」"},
{"直哉":"「ご、五百万円！？　なんだその額？　リトグラフだろ？　キャッチセールスを\r\n得意とする悪徳画商だってそんな金額で売ったりはしないだろ？」"},
{"鈴菜":"「なのですが、その様な金額を校長経由で提示してきた場所があったらしいです」"},
{"直哉":"「なるほど、そんな話があれば、そりゃ校長なら、その作品の制作経緯を細かく覚えているだろうなぁ……」"},
{"直哉":"「という事は、その作業が行われたのが、その屋上の踊り場というわけか？」"},
{"鈴菜":"「私もそう思ったのですが、ちょっとそれは腑に落ちないのですよね」"},
{"直哉":"「何が？」"},
{"鈴菜":"「草薙様ならいざ知らず、普通の女性が石版などの作業をあんな場所で\r\nやるでしょうか？」"},
{"直哉":"「あ、そう言われてみれば……」"},
{"旁白":"リトグラフは必ずプレス機を必要とする。"},
{"旁白":"水場なども必要だったりする。"},
{"旁白":"すべてがそろっている美術室で作業するのならいざ知らず、何もない屋上の階段の\r\n踊り場などで作業していたら、石版の移動だけで一苦労だ。"},
{"旁白":"特にあのリトグラフはかなりの数の石版が使われていると思われる。"},
{"旁白":"何度も石版を抱えて、美術室とあの場所を行き来しなければならない。"},
{"旁白":"俺がやったって一苦労だろうに、そんな作業を氷川が出来るわけがない。"},
{"鈴菜":"「油絵などの制作ならばある程度理解出来るのですが、石版みたいな重いものを使う作業を、あそこでやるのは少々無理がある様な……」"},
{"直哉":"「鈴菜の言う通りだな」"},
{"鈴菜":"「それと、これはあのリトグラフを見てルリヲさんが思い出した事らしいのですが。\r\n当時、それなりに力を入れて作ったリトグラフの出来に里奈お姉様はかなりの不満を持っていたそうです」"},
{"直哉":"「え？　マジで？　あのリトグラフの出来で？」"},
{"鈴菜":"「はい、当時“自分は所詮凡人なんだなぁ”と何度も里奈お姉様が言っていたことを\r\nルリヲさんは覚えていると言ってました」"},
{"直哉":"「なんだ、そりゃ……」"},
{"鈴菜":"「実はその後も里奈お姉様は美術部を続けており、夏の初めまで絵を描き続けていたらしいです」"},
{"直哉":"「夏の初め？」"},
{"鈴菜":"「それは自らが定めたタイムリミットだったらしいです。\r\nこれはルリヲさんが直に里奈お姉様から聞いた事らしいです」"},
{"鈴菜":"「もうやめると聞いていたのに、作業を進めている里奈お姉様に素朴な疑問をルリヲさんはぶつけた。何故また絵を描いているのか？」"},
{"鈴菜":"「その回答が、この最後の作品で自らの才能を見極めるため、というものだった\r\nらしいです」"},
{"鈴菜":"「凡庸であるならば絵画を捨てて一般人に。\r\nもし、自分が納得する作品であるのならば、絵画を続けようと。\r\nそう思ったらしいです」"},
{"直哉":"「ふーん。それで氷川は一般人になったというわけか」"},
{"鈴菜":"「話を総合すると、そうなりますね」"},
{"直哉":"「それで？　その最後の絵は誰か見たのか？」"},
{"鈴菜":"「それが不思議な事にルリヲさんも見たことがないといいます」"},
{"直哉":"「校長は？」"},
{"鈴菜":"「校長は、見たことはあると言ってました」"},
{"直哉":"「その評価は？」"},
{"鈴菜":"「氷川里奈として、最後の作品である事に納得する出来ではあったと言ってました」"},
{"直哉":"「氷川里奈の最後の作品として納得……」"},
{"旁白":"つまり氷川が、絵をあきらめるのに十分な出来だったという事だろうか？"},
{"直哉":"「あのリトグラフ以上の作品をつくる事は出来なかった。という意味だろうか？」"},
{"鈴菜":"「たぶん、そうなると思います」"},
{"直哉":"「なるほど……」"},
{"旁白":"そして普通の大学に進学して、今は外資系の会社か……。"},
{"直哉":"「それよりも、俺が出向している説明をする件だが？」"},
{"鈴菜":"「その件ですが、もう少し時間を見てからの方がいいと思います。移動作業を\r\n終えてからのルリヲさんと恩田様の様子を見ると、今は草薙様の事は、かえって\r\n邪念になりかねそうな感じがいたします……」"},
{"直哉":"「作品に対する集中力を壊しかねないと……」"},
{"鈴菜":"「端的に言うとそんな感じです。\r\nそれに、あの後一人で考えたのですが、やはり正規雇用の教師が他の学校\r\nに出向など、よほど複雑な事情があるのでしょう」"},
{"直哉":"「どうなんだろう、複雑というか理不尽なだけともいえるけど……」"},
{"鈴菜":"「どちらにしても、彼女たちが納得出来る回答を得られないのならば、公募展に集中している今、説明する事が良い選択だと思いません」"},
{"直哉":"「ふむ、そっか……」"},
{"旁白":"実は、鈴菜のこの提案は非常に助かる。"},
{"旁白":"というのは、今朝、鈴菜と会ったときは、鈴菜に言われた通りに、分からないなりに生徒達に説明をしておこうと思った。"},
{"旁白":"だが、その後に、事態は変わった。"},
{"旁白":"今は「分からないなり」ではなく、出向の意味がほとんど分かっている。"},
{"旁白":"そしてその事実は、ルリヲに関してはそれほど問題はないだろう。"},
{"旁白":"宮崎絵画学校の件、そして宮崎みすゞの件。"},
{"旁白":"これらはルリヲに取っては動揺する様な事柄でもないし、さほど彼女の精神状態を左右するものではないと思う。"},
{"旁白":"だが、恩田寧に関してはどうだろうか？"},
{"旁白":"恩田くんのお母さんの話によると、本間家と恩田くんには多少なりとも関わりがあるらしい。"},
{"旁白":"なんでも、本間の家の子と恩田くんは喧嘩になり、恩田くんは怪我を負ったらしい。"},
{"旁白":"その相手は本間心鈴ではなかったにしろ、たぶん、恩田くんが本間の人間である心鈴くんを快く思っているわけがない。"},
{"旁白":"そして、それよりも気になるのは、校長が、帰り際に言っていた言葉である。"},
{"旁白":"「不思議なものだよ。圭の妹である恩田寧。\r\n本来ならば、宮崎破戒の血を受け継ぐ彼女こそが、最後の弟子にふさわしいと\r\n思うのだが……」"},
{"旁白":"「その恩田親子に災いをもたらせた血筋の人間、俗物中の俗物、そんな本間麗華の娘が、宮崎破戒の最後の弟子の名でよばれているのだからな」"},
{"旁白":"あの校長がこんな事を言うのは珍しい。"},
{"旁白":"自身でも「らしくない」事を認めつつも、認められない。\r\nそれが「恩田寧」と「本間心鈴」の関係らしい。"},
{"旁白":"二人の関係性については、ある程度慎重に行動した方がいい。"},
{"旁白":"もしかしたら、俺から今見えている「恩田寧」という人間と\r\n「本間心鈴」という人間。\r\nそれは、まったく違った側面があるのかもしれない。"},
{"旁白":"とはいいつつも……。"},
{"旁白":"あれだけ、皆から警戒されている本間心鈴。"},
{"旁白":"俺から見れば素直で良い娘であるのだが……、\r\n今は、その感覚が正しい事をただ願っている。"},
{"旁白":"あれほど、校長、鳥谷紗希を警戒させる人物。"},
{"旁白":"否応無しに、俺自身、その態度に影響を受けかねない。"},
{"旁白":"いや、せめて俺は俺の目を信じて、彼女と接するべきだろう。"},
{"旁白":"この二人の事が分かるまでは、どうしても「聖ルーアン出向」の件は皆に話すべき\r\nではないと思われた。"},
{"旁白":"だから――"},
{"鈴菜":"「……」"},
{"旁白":"と、そこまで考えていたら、鈴菜に見つめられている事に気がついた。"},
{"直哉":"「え？　な、何？」"},
{"鈴菜":"「いいえ、案外、私の勘も悪くないなぁと思いまして」"},
{"直哉":"「勘？」"},
{"鈴菜":"「はい、実は草薙様の顔を見るまでは、半々くらいだったのですよ。私だけが知っていて、他の部員が知らない事実がある事は皆に対する裏切り行為ではないか？」"},
{"直哉":"「裏切りってほどでもないだろ」"},
{"鈴菜":"「いいえ、私は知っていて、黙っていたわけですから、\r\n裏切り行為に等しいと思います。\r\nですが、そういうものは些細な問題です」"},
{"鈴菜":"「今朝の草薙様と今の草薙様は違って見えました。\r\n何か重大な事を知り、さらに重大な問題を抱えてしまっている」"},
{"鈴菜":"「たぶん、それは今回の出向に関わる事なのでしょう……」"},
{"直哉":"「すごい観察眼だな。\r\n芸術家に必要な素養だよ」"},
{"鈴菜":"「私の場合は芸術家の才能が故のものではありません。ただ草薙様とのつきあいが長いので良く分かるというだけですよ」"},
{"直哉":"「なるほど……」"},
{"旁白":"鈴菜は本当に良く出来た娘だ。"},
{"旁白":"これが、あの川内野優美の妹だとはまったく思えん。"}]