[{"旁白":"２０分ほどしてから長山は戻ってくる。"},
{"旁白":"あまりに長いので、勝手に帰ったか。あるいはトイレで倒れているとも思ったが、本人曰く女性の化粧直しは時間がかかるとの事だった。"},
{"旁白":"まぁ、その辺りは詳しくないので詮索はしないが……。"},
{"直哉":"「それで？　村田清彦の件だけど」"},
{"香奈":"「ああ、はい、その話でしたね」"},
{"旁白":"長山香奈は少しだけ辺りをうかがう。"},
{"直哉":"「なにもったいぶっているんだよ」"},
{"香奈":"「いえ、他にもつけられてないか少し気になって」"},
{"直哉":"「何だ？　そんなにヤバい話なのか？」"},
{"香奈":"「ヤバいわけじゃないのですけど、少し気になって……」"},
{"直哉":"「もうそれらしい人間はいないのだし大丈夫だろ」"},
{"香奈":"「そうなんですけどね……」"},
{"旁白":"長山は一呼吸してから話し始める。"},
{"香奈":"「まず村田清彦の絵が変わったという話だけど、主に変わったのは色彩について\r\nだけです」"},
{"直哉":"「色彩の変化？　いや、俺だって雑誌で見ているが、あの人の作品の色彩に大きな変化があったとは思えないが？」"},
{"香奈":"「だから、直に見た時にだけ分かる色彩の変化なのですよ」"},
{"直哉":"「印刷に出ないという事か？」"},
{"香奈":"「はい、印刷および写真にすると出ない色という事です」"},
{"直哉":"「デジタルだからか？」"},
{"香奈":"「いいえ、銀塩写真でも同じです。実物以外ではあの作品の色彩はすべて違って\r\n見えます」"},
{"直哉":"「なんだそりゃ？」"},
{"香奈":"「草薙さんってこんな話聞いた事ありません？」"},
{"香奈":"「他の人には同じに見えるらしいのに、その人にだけは違って見えるという話」"},
{"直哉":"「なんか哲学の話とかに出てきそうだな？」"},
{"香奈":"「違います。そういう観念的な話ではなく実話です。\r\nたとえば、緑色のフェンスと緑色の草木、遠くからではほとんどの人には同じ色に見えます」"},
{"香奈":"「けど、その人物には違って見えた。というよりもまったく違う別の色に見えたらしいです」"},
{"香奈":"「事実、厳密に言えばフェンスの緑と草木の緑は違う。同じものではない。\r\nだけれども、大半の人間がこの差を見分ける事が出来ないぐらいには似ている」"},
{"香奈":"「それが、その人物にはまったく違った色にしか見えなかった」"},
{"香奈":"「ここで面白いのが、これらをテレビやパソコン、写真で見た時にはその人物自身でも判別が出来ない。曰く、かならずフェンスの色か草木の色、どちらかの色で\r\n統一されてしまっているとの事です」"},
{"直哉":"「つまり、何かしらの媒体に写しこまれたら、その色の差がなくなる」"},
{"香奈":"「はい、その通りです」"},
{"直哉":"「いや、その話は無理がある」"},
{"香奈":"「何がですか？」"},
{"直哉":"「お前が言っているのは四色型色覚を持つ人間の話だろ？」"},
{"香奈":"「はい、そうです」"},
{"直哉":"「四色型色覚の人間が絵を描いたところで、それはとてもつまらないものになる」"},
{"香奈":"「何故ですか？」"},
{"直哉":"「通常人間は三色型色覚によってものを見ている。\r\nこれは人間が三つの錐体細胞を持つことにより生じている」"},
{"直哉":"「ちなみに犬や猫が二色型色覚である事は良く知られている。\r\n人に認識出来るが、犬猫に認識出来ない色がある事は、実生活からも体感できるらしい」"},
{"直哉":"「こういう言い方をすると、いかにも人が優れた色覚を有しているから三色型色覚である様に思われるかもしれないが、爬虫類や鳥類などは四色型色覚だし、もっと言えばある種の鳥や蝶などは五色型色覚だったりする」"},
{"直哉":"「あくまでも進化の過程で必要であったりなかったりするからこその色覚だ。\r\n多ければ良いという事にはならない」"},
{"直哉":"「さらに言えば、他者の視線を必要とする絵画において、観客が見えない色が見える事はマイナス要因にしかならない」"},
{"直哉":"「事実として、四色型色覚の人間が描いた絵は、これといった名画ではない」"},
{"香奈":"「草薙さんの説はもっともです。\r\nですが、重大な誤りもあります」"},
{"直哉":"「重大な誤り？」"},
{"香奈":"「まず一点、『四色型色覚の人間が描いた絵は、これといった名画ではない』\r\nという発言」"},
{"香奈":"「たしかに、四色型色覚の持ち主であると実験によって学者に認められた画家の絵は歴史的な名画ではない」"},
{"香奈":"「私も四色型色覚の画家作品の実物を見ましたが、驚くべきところはありませんでした」"},
{"直哉":"「だろうな」"},
{"香奈":"「ですが、草薙さんは一つ大間違いをしています。現在、学者によって認められた四色型色覚の画家の絵が驚くべきものではないとして、だからと言って、それが四色型色覚の優位性を否定するものではありません」"},
{"香奈":"「何故、歴史上に存在する名画が四色型色覚の人間によって描かれたものでないと\r\n断言できるか？」"},
{"直哉":"「ばかばかしい。印象派や後期印象派の独特の色味は四色型色覚が故とでもいいたいのか？」"},
{"香奈":"「それは肯定しません。だが否定もしません」"},
{"香奈":"「ですが、これだけは言っておきます。四色型色覚を持つ人間はそれほど多くないと言います。現在の研究では女性で２～３%ぐらいだと言われています」"},
{"直哉":"「まぁ、百人のウチ二人いると考えれば多いか」"},
{"香奈":"「ですが、一番大事なのは、そもそも生理学的に四色型色覚だとして、その錐体細胞を持っていたとしても、三色型色覚の社会で暮らした場合、その色彩感覚は三色型色覚になると言われています」"},
{"香奈":"「これは単純な実験からも予測可能な事です」"},
{"香奈":"「生まれたばかりの猫を『縦縞だけの空間』で育てたとします」"},
{"直哉":"「すると、その猫は『横』という概念を獲得出来ない。\r\n足下に横たわる丸太を認識する事が出来ずに躓いてしまう……」"},
{"香奈":"「良くご存じですね」"},
{"直哉":"「一応はな。これでもモノの見え方に関してはいろいろ勉強はしている」"},
{"香奈":"「視覚的認識は、ちゃんとその中から意味を見いださなければ認識出来ない」"},
{"香奈":"「だとしたら、四色型色覚も同じもので、その錐体細胞を持っていたとしても、正しく訓練しなければ、それを見ることが出来ません」"},
{"香奈":"「ある研究では、女性の五割は四色型色覚の錐体細胞を持っていると言われます」"},
{"直哉":"「半分もか？　なるほど、だったら画家は女ばかりになってしまうな」"},
{"香奈":"「男性でも８％ほどいるらしいですけど、そんな事はどうでもいいのです」"},
{"香奈":"「一番重要なのは、『四色型色覚はその才覚のあるものが訓練によって得られる能力』だという部分です」"},
{"直哉":"「だから、何が言いたい？」"},
{"香奈":"「もし仮に、訓練によって、四色型色覚も三色型色覚も切り替える事が出来る人間がいたとしたら……」"},
{"直哉":"「訓練によって？」"},
{"香奈":"「そう、たとえば、片目だけを四色型色覚として、もう片目だけを三色型色覚\r\nとして……」"},
{"直哉":"「片目だけを四色型色覚として……もう片目だけを三色型色覚……」"},
{"直哉":"「あっ」"},
{"旁白":"俺はその瞬間、とある人物を思い出す。"},
{"香奈":"「どうかしましたか？」"},
{"直哉":"「あ、いや何でも無い。続けてくれ」"},
{"香奈":"「もし仮に両方の色覚を持っていたとしたら？　先ほど草薙さんが仰った、観客が見えない色が見えてしまうが故に起きるデメリットが無くなります」"},
{"香奈":"「通常の三色型色覚で描いた場合は意識されない独特な色味が、四色型色覚で認識出来る」"},
{"香奈":"「さらに、この二つの色覚を自由に行き来する人間であるならば、四色型色覚特有な色味で描かれたものが三色型色覚でどう見えるかが分かる」"},
{"香奈":"「先ほどの実話。\r\nフェンスの緑と草木の緑」"},
{"香奈":"「たしかに遠目では同じかもしれませんが、近くで見れば誰にでもその差はあきらかです」"},
{"香奈":"「四色型色覚でしか見えない色が、三色型色覚に影響を与えないと考えるのは\r\n早計です」"},
{"香奈":"「意識されないにもかかわらず、選択行為に対して、無意識に働くいろいろな要素が科学的に数多く発見されています」"},
{"香奈":"「もし仮に、四色型色覚で描き、三色型色覚では意識されないハズなのに、十分\r\n効果がある色彩を操る事が出来るとすれば……」"},
{"直哉":"「なるほど……村田先生は、その四色型色覚で描き、三色型色覚にも十分効果がある色彩操作に成功したと言うわけだな」"},
{"香奈":"「いいえ、成功していない。まだ、それは途中段階でしかない」"},
{"香奈":"「最近、村田清彦が誰の絵と比較されているか知っていますか？」"},
{"直哉":"「御桜稟だろ？　雑誌でそう言われているのを見たことがある」"},
{"香奈":"「そう、それが完成すれば、たぶん御桜稟と同じ色彩が出せるはずです」"},
{"直哉":"「なるほど……」"},
{"旁白":"御桜稟の独特な、魔術的な色彩は、四色型色覚のたまもの。"},
{"旁白":"たしかに、そう考えたくなるのも分かるが。"},
{"旁白":"たぶん……、\r\nいや、間違いなくだ。"},
{"旁白":"村田清彦先生が四色型色覚で三色型色覚に影響を与える描き方を完全に習得したとしても、御桜稟の絵にはならないだろう。"},
{"旁白":"稟の魔術的色彩は、生理学的色覚などで説明など付かない。"},
{"旁白":"あるいは、彼女ならば、一瞬にして、その様なチャンネルに色覚を変える事すら可能かもしれない。"},
{"旁白":"だが、もし仮にそうであったとしても、彼女が持つ数え切れない、色彩に対するアプローチの一つでしかないだろう。"},
{"旁白":"たぶん、根本的な部分で、あいつは違っている。"},
{"旁白":"美に呪われた少女。"},
{"旁白":"そう親父は御桜稟を評していた。"},
{"旁白":"多色型色覚なんぞをあの男が「呪い」などと言うはずがない。"},
{"旁白":"実際、彼女のそれは芸術というよりも魔術的であったという。"},
{"旁白":"あるいはそれを親父は「具現化」とも言っていた。"},
{"直哉":"「それで？　なんで長山先生はこんな場所にいるんだ？」"},
{"香奈":"「ここまで言って分かりませんか？　村田清彦は一年くらい前からここに通っているのですよ。定期的に」"},
{"旁白":"そうだな。\r\nそんな話は聞いている。"},
{"香奈":"「私の仮説では、村田清彦はその能力を持っているわけではない。\r\n誰か他の人間が、その能力を持っている」"},
{"香奈":"「村田清彦は、その人間から、知識として、どの顔料をどの様に混ぜれば、どの様な効果が得られるかを教わっている。たぶん、レシピとして顔料表を作っている\r\nハズです」"},
{"直哉":"「なるほどね。しかしその人間はお人好しだなぁ。そんな能力を他人に教えるなんて」"},
{"香奈":"「もしかしたらお金が動いているかもしれません」"},
{"直哉":"「どうかな？　お金ではないんじゃないか？\r\nあるいは、その人間も村田先生に絵画を教わっているかもしれない」"},
{"香奈":"「あ、なるほど、それほどの色彩センスを持っていたとしても、他のすべてが優れているとはかぎらない。というか優れていたら村田清彦ではなく、その人間が芸術界の表舞台に出てくるはず」"},
{"香奈":"「たしかに、草薙さんの言う通りだわ。\r\nうん、それはあり得ますね」"},
{"直哉":"「なるほど……、片目で交互に注意深く確認しつつ、四色型色覚と三色型色覚とを使い分けて色彩を作るというわけか……」"},
{"香奈":"「たぶん、その能力者はそうやって絵を描くでしょうね」"},
{"直哉":"「すげぇなぁ」"},
{"香奈":"「はい、すごいと思います」"},
{"旁白":"いや、違う。\r\nお前の情報収集力と情報処理能力と判断能力がすごいと言ってるんだよ。"},
{"旁白":"あの娘が扱う色彩が普通でない事も知っていた。"},
{"旁白":"そして、奇妙な描き方。"},
{"旁白":"理由は分からなかったが、彼女が、片目をつぶり、そしてまた逆の片目をつぶり、\r\n注意深く色を選んでいた事も知っていた。"},
{"旁白":"だが、四色型色覚と三色型色覚をそれぞれの眼に宿す事が可能などと微塵も思わなかったし、それを実践する人間がいるとも思わなかった。"},
{"旁白":"なるほど、色覚はその環境によって発達の仕方が違う。\r\nだとしたら、片目ずつ、違う環境に慣らせていけば、たしかに可能かもしれない。"},
{"旁白":"だが、それを可能にさせるには、途方も無い時間と根気が必要だ。"},
{"旁白":"それを、恩田寧という少女は一人でやり遂げたという事なのか？"},
{"直哉":"「長山、そんなヤツがいるとして、それは訓練によって、後天的に掴み取った\r\n能力だよな」"},
{"香奈":"「当たり前です。四色型色覚だけならば、たぶん偶然の産物でも獲得できます。\r\nですが、両方の色覚を獲得するのは偶然などでは考えられません」"},
{"香奈":"「たぶんその人間は……気の遠くなる様な時間を、その特殊な訓練に費やしたのだと思います」"},
{"直哉":"「なんで、そんな事をしたのかねぇ。その娘は……」"},
{"香奈":"「さぁ、分かりませんけど、相当な熱意でしょうね。\r\n負けたくない。あるいは、絶対に到達したいという強い意志がなければ、\r\nそんな能力は獲得出来ません」"},
{"直哉":"「だよな……」"},
{"旁白":"あの温和な恩田寧。"},
{"旁白":"彼女の物腰からは想像出来ないが。"},
{"旁白":"たぶん、彼女は自らの努力によって、それを獲得したのであろう。"},
{"旁白":"たぶん、左右の眼球という「環境差」を、脳においてちがった処理にする様に訓練したのだろう。"},
{"旁白":"それは途方も無い時間を必要とする訓練だ。"},
{"旁白":"そういえば彼女は言っていたな……。"},
{"旁白":"「賞は関係ないのです。私は私が到達しなければいけない場所があり。\r\nそして、勝たなければいけない相手がいるのです……」"},
{"旁白":"その言葉の意味が分からなかったが、"},
{"旁白":"今なら、少し分かる様な気がする。"},
{"直哉":"「なるほど……、俺が思っていた以上に複雑な事情がある様だな……」"},
{"香奈":"「え？　何が？」"},
{"直哉":"「いや、なんでもない……。\r\nあ！　全然関係ないけど鱧天うまいなぁ！　はじめて食べたよ！！」"},
{"香奈":"「でしょー。これかなり美味しいですよね。しかもこの店は分かっている！　鱧天にシソを挟む！　これ重要なんですよ！！」"},
{"直哉":"「ああ、シソ重要だな。うん、重要だわ！」"},
{"香奈":"「誰でも分かりそうなものなのに、結構やらない店多いのですよ。\r\n簡単な事をすぐに人は見落とすのです」"},
{"直哉":"「ああ、そうだな……。\r\n本当に簡単な事を人はすぐに見落とすな……」"},
{"旁白":"鱧天にシソという発想よりも、遙かにわかりやすいヒントがあったのにな。\r\n俺は、今日の今日まで、恩田くんの秘密に気がつかなかった。"},
{"旁白":"横で鱧天を旨そうに食らっている、この女はなんの情報もなしに、その事実に到達したというのに……。"},
{"旁白":"美に対して純粋か……。"},
{"旁白":"なるほど、こいつのこういう行動力は、そういった純粋さが生むものなのかも\r\nしれない。"},
{"旁白":"俺は、そんなこいつの純粋な部分を見ずに、俗物な部分だけを見ていた。"},
{"旁白":"本当に俺の目はとんだ節穴かもしれない。"},
{"旁白":"こいつは、けっこうすごいヤツなのかもしれない。"},
{"直哉":"「なんかいろいろすまないな。長山」"},
{"香奈":"「は？　何がですか？」"},
{"直哉":"「いや、なんかいろいろだ。やっぱり、今日は俺もおごるわ」"},
{"香奈":"「はぁ？　何言ってるんですかいまさら？　草薙さんがおごるのなんて大前提ですよ。私ほどの人間なんだからタダ酒じゃないと、あんたら一般人となんか飲みませんよ！」"},
{"旁白":"前言撤回！"},
{"旁白":"やっぱりこいつは俗人でしかない！！"}]