[{"旁白":"弓張学園の屋上。"},
{"旁白":"恩田くんはいつもと変わらずに、巨大なキャンバスの前に座っていた。"},
{"旁白":"俺が扉を開けると、すぐに振り向いた。"},
{"寧":"「今日も天気がいいですね！」"},
{"旁白":"笑顔で恩田くんは言った。"},
{"直哉":"「ああ、そうだな……」"},
{"旁白":"晴天ではない。\r\n雲がぽつぽつと浮かんでおり、太陽が出たり入ったりを繰り返している。"},
{"旁白":"ただ、その光彩の変化が、恩田くんの絵をさらに魅力的なものに変えている。"},
{"直哉":"「調子は良い様だな」"},
{"寧":"「はい、太陽が私の味方をしてくれますからね」"},
{"直哉":"「なるほど……」"},
{"寧":"「先生？　私って夏目圭さんと似てますか？」"},
{"旁白":"突拍子もない質問だ。"},
{"旁白":"これまでの恩田くんなら決して口にしない台詞だろう。"},
{"寧":"「先生とのはじめての会話をはっきりと覚えてますよ」"},
{"寧":"「先生は、私を見て“誰かに似ている”っておっしゃったのですよ」"},
{"直哉":"「ああ、記憶にある」"},
{"寧":"「そして私は、“私の顔を見て、すこしだけ緊張されましたか”と聞きました。\r\n先生は“突然、呼び止められたから”と言ってましたが」"},
{"寧":"「まるで、幽霊でも見たような顔をされていました」"},
{"直哉":"「ああ、顔に面影があってな。だが、物腰があまりに違うから一致はしな\r\nかったが……」"},
{"寧":"「夏目圭は実の兄です。\r\nと言っても半分しか血は繋がってないのですけどね」"},
{"寧":"「私と兄は一度しか会った事がありません」"},
{"直哉":"「会ったことはあるのか？」"},
{"寧":"「ええ、ありますよ」"},
{"旁白":"そう言うと恩田くんは空を見た。"},
{"旁白":"否――、\r\nもっと遠い場所を見ているかの様だった。"},
{"寧":"「あれは、とてもとても寒い日でした……」"},
{"寧":"「季節は11月」"},
{"寧":"「海際にある公園に私は連れて行かれました」"},
{"寧":"「めったに着ない黒いお洋服を着て……」"},
{"寧":"「その黒いお洋服はとても可愛いのですけど、冬用には出来て無くて、大変寒く\r\n感じました」"},
{"寧":"「寒い海風が入りこむ公園、その中を沢山の黒い服を着た人達が集まっていく」"},
{"寧":"「お母さんはいつも泣いている人でしたけど、その時もやっぱりずっと泣いて\r\nいました」"},
{"寧":"「私はただ、寒いなぁ。と思いながら、黒い服の列に並びました」"},
{"寧":"「お焼香をあげたあと、お棺に花を入れました」"},
{"寧":"「棺の中に入っている人は、とても白くて綺麗な顔立ちだなぁと思った記憶が\r\nあります」"},
{"寧":"「ただ、それが誰なのか、何故母が泣いているのか、私はなんでこんな寒空の下で薄着の黒い洋服を着るのか、さっぱり分かりませんでした」"},
{"寧":"「その人はお棺のまま燃やされて、煙突の上から煙になって出て行ってしまい\r\nました」"},
{"寧":"「私は、あんなに若くして死んだら嫌だろうなぁと思いました」"},
{"寧":"「弓張にあまり良いイメージはありません」"},
{"寧":"「来た当初に、幼稚園で遊んでいたら、身体の大きな子にいたずらされそうになりました。ものすごく嫌だったので抵抗したんです」"},
{"寧":"「嫌で嫌で仕方が無かったので手足をバタバタさせたのです。\r\nそしたら、相手の頬をひっかいてしまったのですね」"},
{"寧":"「身体の大きな子は、その傷を見て、恐ろしい形相で私に襲いかかり、馬乗りになって力一杯殴ってきたのです」"},
{"寧":"「それでもその子の苛立ちは収まらなかったのでしょう。\r\n再び立ち上がった彼は、何度も何度も力強く足を振り下ろしました」"},
{"寧":"「後にも先にも、あれほど人から暴力を受けた事はありません。\r\n痛いというか、その子があまりに大きいので、窒息して死んで\r\nしまいそうでした……」"},
{"寧":"「抵抗した相手が悪かったのでしょうね」"},
{"寧":"「それが原因で、母は本間麗華という人に目をつけられました」"},
{"寧":"「母は大層嫌がらせを受けたみたいです」"},
{"寧":"「私自身もリハビリが必要な怪我でしたので、ずっと学校に行く事が出来ません\r\nでした」"},
{"寧":"「半年も遅れて入学した小学校。\r\nだから、私は最初、学校に行くのが怖かったんです」"},
{"寧":"「また、何かされるんじゃないか？\r\n私の心は恐怖でいっぱいでした」"},
{"寧":"「でも、それは杞憂に終わりました。\r\n私が通ったのは公立で、あの恐ろしい本間の子はいません」"},
{"寧":"「そのかわりに、小学校にいたのは、近所に住むノノちゃんです。\r\n私は、彼女のおかげで小学校時代、とても、とても楽しく過ごせました」"},
{"寧":"「なんでも、本間という人は大金持ちらしく、私なんかと元々接点がある人種ではなかったそうです」"},
{"寧":"「なのに、なんであの時に同じ日曜学校だったのか……。\r\nいいえ意味なんてありません。単なる偶然でしかない」"},
{"寧":"「だから、私は本間の事なんてすでに頭から抜け落ちていました。\r\n私には関係ない人達、そもそも違う世界の人達、だからあんな得体の\r\n知れない人間なんだって」"},
{"寧":"「私はその頃から絵を描き始めました」"},
{"寧":"「理由があるわけでもないのですが、絵が好きでした」"},
{"寧":"「母は私を連れてよく墓参りをしました」"},
{"寧":"「海が見える墓地です」"},
{"寧":"「お母さんが連れてってくれた、海が見えるお墓には、いつも絵の道具が供えてありました」"},
{"寧":"「いろいろな人が来ていたのでしょうね。いつも絵の具は新品の物が供えられており、それらは決して汚れている事なんてなかった」"},
{"寧":"「このお墓の人が、生前それほど大切にしたもの」"},
{"寧":"「そして、この人を知る人もまた、大切にしているもの」"},
{"寧":"「それが絵の具」"},
{"寧":"「私はお母さんに、その時に強請って絵の具を買ってもらいました」"},
{"寧":"ある日、お墓参りの前に私は水彩絵の具セットを買ってもらいました。"},
{"寧":"「お墓の前で、私はその箱を開けてみました」"},
{"寧":"「それまでクレヨンしか使った事がなかったので驚きました。\r\nだって、同じ青のハズなのに、チューブから出てくる青はいつでも違った色をしていたのですから」"},
{"寧":"「フタをあけて、中を出すまでは、どんな色が隠されているか分からない。\r\nその事がたまらなくスリリングで、私は絵の具が大好きでした」"},
{"寧":"「ああなるほど、絵の具を愛する人って、こういう事なんだ。\r\nそう私は思ってました」"},
{"寧":"「そんな話をすると、決まってみんな不思議そうな顔をします。\r\n“青の絵の具からは青が出てくるだけだよ”“違った青なんて出てこないよ”って」"},
{"寧":"「そんな事ないのに、同じ絵の具でも、製造年によってすら違いがある。\r\nそもそも温度や湿度で色は微妙な変化をする」"},
{"寧":"「でも、その話はあまり誰にもしませんでした。だって、自分だけ違う事を言ったら、またあの時みたいに酷い目に遭ってしまうかもしれないから……」"},
{"寧":"「これは私だけが知っている事実。\r\n私だけが感じる事が出来る真実。\r\nそう思ってました」"},
{"寧":"「絵の具を使う事。描くという行為が本当に大好きでした」"},
{"寧":"「いつでも、私は画用紙と絵の具と共に過ごしていました」"},
{"寧":"「たぶん、自分は誰よりも絵を描いている。そう思ってました」"},
{"寧":"「子供絵画コンクールでは必ず入賞してました」"},
{"寧":"「だいたいもらえるのは金。\r\nいつでも一等賞がもらえる」"},
{"寧":"「私は、色の秘密を知っている。私だけが色の真実を知っている。\r\nだから、私の絵は褒めてもらえる、そう思ったんですよ」"},
{"寧":"「そして、それを最初に気が付いたのが、あのお墓の前」"},
{"寧":"「たぶん、お墓に眠る人が私にその事を教えてくれたと思いました」"},
{"寧":"「中学に入学してから、いつも通り、お母さんと森のお墓に行きました」"},
{"寧":"「それまでもずっと私は母親に“ここは誰のお墓なの？”と聞いてましたが、答えてくれる事などありませんでした」"},
{"寧":"「だけど、その日は違った」"},
{"寧":"「いつも通り、絵の具をお供えし終えると、それを母は私に渡してくれました」"},
{"寧":"「その絵の具は、それまで私が使っていたものと全然違いました。\r\nその独特な香り、そして何よりも色が素晴らしく、さらにその個体差が今まで\r\n以上に複雑で、美しいものでした」"},
{"寧":"「初めて触った油絵のチューブの感覚は今でも忘れられません」"},
{"寧":"「渡された私は“これは誰に捧げているものだったの？”と聞きました」"},
{"寧":"「母ははじめて、『圭』という名前の兄が私にいる事を教えてくれました」"},
{"寧":"「そして、私達、恩田という血筋についてもすべて話してくれました」"},
{"寧":"「その時、私は興奮しました」"},
{"寧":"「そうなんだ！　そうだったんだ！！」"},
{"寧":"「私が、色の秘密を知っている事、そして誰よりも絵をうまく描ける事、それらは必然であり、運命であると！」"},
{"寧":"「だって、私の兄は、あの天才画家夏目圭であり、私の祖父は日本画壇の頂点に立つ、宮崎破戒だったのですから！」"},
{"寧":"「すべては必然でしかなかった！」"},
{"寧":"「私には芸術家の血が流れていて、その血が私を導いてくれている」"},
{"寧":"「私は母に頼みました！」"},
{"寧":"「私の祖父がいて、叔父がいて、そして、兄が通ったという絵画学校。\r\n多くの天才達を生み出したという宮崎絵画学校！」"},
{"寧":"「私も兄と同じように通わせてくれと！」"},
{"寧":"「兄がそうであった様に、私もその姓にはあまり興味がありませんでした」"},
{"寧":"「ただ、絵が描きたかった。\r\n兄がそうした様に、私も絵を描き、そして頂点を目指したかった」"},
{"寧":"「母はあまり良い顔をしませんでしたが、それでも何度も何度も頼み込みました」"},
{"寧":"「私は、あの『夏目圭』の妹であり、宮崎絵画学校に入るだけの素質がある。\r\nそう、頑なに信じていました」"},
{"寧":"「忘れもしない。あの夏の日」"},
{"寧":"「私は、宮崎絵画学校の門をくぐりました」"},
{"寧":"「大きな屋敷、その中にある、まるで芸術のおもちゃ箱の様な洋館。\r\nそれが宮崎絵画学校です」"},
{"寧":"「美しい調度品、美しい品々に囲まれ、まさに芸術のための館という感じです」"},
{"寧":"「私はその屋敷の廊下を歩きながら、有りと有らゆる調度品に見とれました。\r\n美しい、世界にはこれほど美しいものがあるのだ」"},
{"寧":"「私は、そんな学校で生きていく事が許されている。\r\nそう思って、教室のドアを開けました」"},
{"寧":"「そこには一人の少女が立ってました」"},
{"寧":"「私は、その人を見た瞬間、本能的に恐怖を感じました」"},
{"寧":"「その姿は、どこかで見たことがある様でしたし、何よりも恐ろしい視線をしていたからです」"},
{"心鈴":"「あなたは……」"},
{"旁白":"澄んだ声でした。"},
{"寧":"「わ、私は恩田寧。あ、あなたは？」"},
{"心鈴":"「本間心鈴です」"},
{"寧":"「本間！？」"},
{"寧":"「その名を聞いて、私の頭は真っ白になりました」"},
{"寧":"「長らく忘れていた名」"},
{"寧":"「思い出したくもない、忌まわしい名」"},
{"寧":"「本間」"},
{"寧":"「私達の家庭をめちゃくちゃにした人間の群れ」"},
{"寧":"「さらに、私はその中でもっとも忌むべき存在こそが“心鈴”であると聞かされていました」"},
{"直哉":"「聞かされていた？　誰に？」"},
{"寧":"「母、いいえ、母以外にも、多くの証言から得た事実です」"},
{"寧":"「本間心鈴こそが夏目圭を殺した人間」"},
{"直哉":"「いや、待て、あれは事故だった。\r\n誰が殺したとかあり得ない！」"},
{"寧":"「先生も事故状況ぐらい聞いているのではないですか？」"},
{"直哉":"「事故状況？」"},
{"寧":"「ええ、聞かされているハズです。\r\n国道の桜ヶ原交差点」"},
{"寧":"「一人の少女の不注意によって兄は死んだ」"},
{"直哉":"「もしかして……圭が救おうとした少女というのが……」"},
{"寧":"「信号無視の飛び出し。\r\nトラックに轢かれそうになった少女」"},
{"寧":"「兄さんはトラックの進路をかえるために、乗っていたバイクで突っ込んだ」"},
{"寧":"「そんな不注意をしでかした人間は生きて、\r\n兄は死んだ」"},
{"寧":"「その人間の名こそが、本間心鈴」"},
{"寧":"「半年間も私の身体の自由を奪った本間の長男。\r\n私の母を強請り続けた本間の母親。\r\nそして、兄さんを殺した、本間の娘」"},
{"寧":"「この災いの一族、その一人が、あろう事か、宮崎絵画学校の門をくぐっていた」"},
{"寧":"「私が“何故！！”と叫ぶ前に声がしました」"},
{"放哉":"「やぁ、君が寧くんかぁ。初めまして、私は恩田放哉だ」"},
{"旁白":"「そこには一人の男性が立っていました」"},
{"旁白":"「上品な服を着ており、非常に物腰も丁寧でした」"},
{"旁白":"「泪川ドヤ街みたいな場所では決して見る事がない男性です」"},
{"寧":"「あっ、はい、はじめまして」"},
{"旁白":"「まだ幼い私でも知っている名前、恩田放哉。宮崎破戒の実息でありながら、\r\n日本画壇でも重要な地位を占め、そしてこの宮崎絵画学校の教師でもある」"},
{"放哉":"「いやぁ、今日はわざわざ来てもらって悪いねぇ」"},
{"寧":"「いえ、私が是非ともこの学校に通いたかったので」"},
{"放哉":"「はて、そんな用件だったかな？\r\nボクは君の入門など許した記憶はないけど？」"},
{"寧":"「え？」"},
{"旁白":"「私は放哉先生の言葉で、頭が真っ白になりました。\r\nたしかに、私はこの学校に通うことを許されたハズなのに……」"},
{"旁白":"「そんな私の事など気にしない様子で、放哉先生は続けました」"},
{"放哉":"「通いたいと言っても、この学校はすでに廃校しているのだよ。\r\nだから、新しい生徒など取ってはない」"},
{"寧":"「廃校？　え？　でも？」"},
{"旁白":"「私は再び本間心鈴の方を振り返りました」"},
{"旁白":"「彼女は私の事などまるで気にせず、筆をとっていました」"},
{"寧":"「廃校って、教えてないって事ですよね。\r\nだったら、あの娘は？」"},
{"放哉":"「あの娘？　ああ、心鈴くんか。\r\nあれは、宮崎絵画学校の生徒じゃないよ」"},
{"寧":"「え？　だったら」"},
{"放哉":"「宮崎破戒の直弟子だ」"},
{"寧":"「直弟子？」"},
{"放哉":"「そういう事だ。\r\nこの学校は、彼女を作り上げるために廃校となったんだよ」"},
{"寧":"「で、でも、私は」"},
{"放哉":"「ああ、霧乃からは聞いているよ。\r\nここで絵を教わりたいのだろ？」"},
{"寧":"「は、はいっ」"},
{"放哉":"「絵を教わりたいか……くくく……」"},
{"旁白":"「放哉先生が笑い始めました」"},
{"放哉":"「あはははははは！　それは困ったねぇ。困った事だよ」"},
{"寧":"「何故ですか？　私は恩田霧乃の娘です。母は」"},
{"放哉":"「そうだね。知っているよ。君は私の姪にあたる娘だ」"},
{"寧":"「でしたら」"},
{"放哉":"「だったら、どうだと言うのだい？」"},
{"寧":"「え？」"},
{"旁白":"「言葉に詰まりました。\r\n私は、あの天才画家夏目圭の妹で、あなたの姪で、さらに祖父は宮崎破戒で……」"},
{"旁白":"「そんな説明をしようと思ったのです。\r\nでも、そんな事は相手はわかりきっているわけですから、おかしな話ですよね」"},
{"放哉":"「今日は宮崎破戒先生がこの屋敷にお帰りになられる」"},
{"寧":"「でしたら、先生に是非とも」"},
{"放哉":"「それまで時間がある。\r\nちょうど６時間ぐらいかな？」"},
{"放哉":"「それまでに一枚の絵を描いてもらおうじゃないか」"},
{"寧":"「は、はい、是非、私が描く絵を見てください！」"},
{"旁白":"「これは試験だ。\r\n私は試されていると思いました」"},
{"放哉":"「いいや、君だけじゃない。\r\n君の奥で絵を描いている。心鈴くんにも描いてもらう」"},
{"寧":"「え？」"},
{"放哉":"「ここは学校ではない。\r\n一人の天才を教えるだけの場所だ」"},
{"放哉":"「この教室からは、あと一人。あと一人の天才が出ればいいんだよ。\r\n他はいらない」"},
{"寧":"「つまり、この娘と勝負を？」"},
{"放哉":"「そう捉えてもらってもかまわない。君が何をどう考えるかは自由だ」"},
{"放哉":"「ただ、この場所にとどまっていたいのなら、絵を描いてもらう。\r\n６時間だ。画材は自由、鉛筆だろうが、水彩だろうが、油彩だろうが、\r\nなんでもかまわない」"},
{"放哉":"「ただ６時間、絵を描いてくれればいいさ。\r\n私は、ここに座っている。音楽を聴きながら……」"},
{"旁白":"「そう言うと、放哉先生はオーディオに近づき、アナログレコードの針を\r\n落としました」"},
{"旁白":"「緊張が奔る様な激しい音楽でした」"},
{"旁白":"「私はただ、うろたえました」"},
{"旁白":"「だけど、放哉先生は、そんな私を見て、手を大きく叩き言いました」"},
{"放哉":"「さぁ、始めたまえ！　いつだって、財宝はすぐ目の前にある。\r\nただ、掘るだけ！　掘るだけで、財宝は手に入るのだから！」"},
{"旁白":"「私は急いで、鞄から画材を取り出しました。相手はすでに、準備が整っているのに、用意すら出来てない私のほうが絶対的に不利！」"},
{"旁白":"「急いで鞄をあけると筆が飛び散りました。\r\nなんでこんな時に、相手は、すでに描き始めているのに！」"},
{"旁白":"「私はそう思って、本間心鈴を見ました」"}]