[{"旁白":"「ですが、相手は新しいキャンバスの前で目をつぶって座っている」"},
{"旁白":"「私を待っている？　フェアな勝負をするため？\r\n絶対的に有利な状態なのに？　この娘は私を舐めている？」"},
{"旁白":"「そう思いました。\r\nすぐに、私は窓から外を見ました」"},
{"旁白":"「宮崎絵画学校の窓は大きく、太陽光をふんだんに取り入れてくれます」"},
{"旁白":"「まだ、早朝です。日の力は弱い。\r\nけど、強い太陽光があれば、色彩が私に力をくれる」"},
{"旁白":"「壁の色の反射、キャンバスの角度など、十全な状態に整えます」"},
{"旁白":"「相手は油断している」"},
{"旁白":"「知らないのだ。相手は私がどれほどの画家であるか！」"},
{"旁白":"「私は、今まで何度も絵画コンクールで賞を取っている。\r\n同世代で私よりうまい絵が描ける人間なんていない」"},
{"旁白":"「万全の状態に絵の具を並べて、一気に描き始めました」"},
{"旁白":"「太陽光、部屋の色彩、それらすべて計算に入れて描き始めます」"},
{"旁白":"「私の、これまでの人生とは絵を描き続ける事でした」"},
{"旁白":"「無心でただ、本能に従って描いてきた」"},
{"旁白":"「描く事に疑問などなかった」"},
{"旁白":"「その理由を知ったのは、ついこの間」"},
{"旁白":"「私が描くのは、私の血がそうさせるから」"},
{"旁白":"「私には芸術家の血が流れている。\r\n目の前の娘とは違う！！」"},
{"旁白":"「だって、本間の家の人間がこの絵画学校の門をくぐっているなんておかしい。\r\n不自然極まりない」"},
{"旁白":"「あの人達は違う人種だ。\r\n私達とは違う価値観で生きている。\r\n彼ら彼女らの価値はすべてお金なのだ」"},
{"旁白":"「お金の力で、この学校に通っているに間違いない」"},
{"旁白":"「金持ちの道楽なんかに負けるハズがない」"},
{"旁白":"「私はずっとずっと描き続けてきたのだから！」"},
{"旁白":"「私は、キャンバスに色を置いていく。\r\n時間がない。けれども時間がないのは相手も同じだ」"},
{"旁白":"「私は、本間心鈴を見ました」"},
{"旁白":"「彼女はまだ、目をつぶったまま座っている」"},
{"寧":"「っッッ！！」"},
{"旁白":"「一瞬バカにされていると思いましたが、思い直しました」"},
{"旁白":"「違う、たぶんそうじゃない」"},
{"旁白":"「あの娘は、絵なんて描けはしない」"},
{"旁白":"「金持ちだから優遇されてここにいるだけ」"},
{"旁白":"「だから、放哉先生は、こんな回りくどい事をしたのだろう」"},
{"旁白":"「本物の才能を見せつけて、本間の娘を辞めさせるために！！」"},
{"旁白":"「昼を過ぎた辺りで、窓から差し込む太陽の光が強くなる！」"},
{"旁白":"「私のキャンバスが光り出す！」"},
{"旁白":"「色彩を塗り込むごとにキャンバスが光彩を放つ」"},
{"旁白":"「私は何度か、相手を見ました。\r\n相変わらず、彼女は目をつぶり、ただ座っています」"},
{"旁白":"「私はどんどん描き進めました。\r\n持てる技術のかぎりをつくし、美しい色彩を散りばめました」"},
{"旁白":"「もう決して追いつけない地点、私は進み続けました」"},
{"旁白":"「時間が半分ほど経った頃でしょうか。\r\n相手の少女が、ゆっくりと目をひらきました」"},
{"旁白":"「そして、油彩ナイフを動かし始めます」"},
{"旁白":"「下書きもなく、まるでペンキでも塗る様に」"},
{"旁白":"「私は勝利を確信しました」"},
{"旁白":"「そんな雑な描き方で私に勝てるわけがない」"},
{"旁白":"「私は圧倒的な差で勝つ」"},
{"旁白":"「数分だけ――」"},
{"旁白":"「そんな事を思えたのは数分だけでした――」"},
{"旁白":"「私が勝利を確信したのは、ほんの瞬間だけだったのです」"},
{"旁白":"「いいえ、最初っから違和感はあったのです」"},
{"旁白":"「あの人がナイフをとった瞬間。\r\nあの鋭い目つき」"},
{"旁白":"「深淵をのぞき込む様な限りなく深い瞳」"},
{"旁白":"「だから、私が、次の瞬間には、自分の筆を動かす事すら忘れていたのは必然だったのかもしれません」"},
{"旁白":"「ナイフでざくざくと入れられる色」"},
{"旁白":"「私がこだわる様な繊細さも精密さもない。\r\nただ、キャンバスを削る様に入り込む油彩」"},
{"旁白":"「にもかかわらず、その一筋の油彩が、見事な凹凸をもってして陰影を作り出す」"},
{"旁白":"「その鋭いナイフが風景を削り取っていく様です」"},
{"旁白":"「はじめに見たのは風でした」"},
{"旁白":"「風が鳴る。まるで鉄の風。人を切り裂く様な風」"},
{"旁白":"「次に見たのは水紋でした」"},
{"旁白":"「夕日に照らされた緩やかな水紋」"},
{"旁白":"「次の瞬間に見えたのは空気でした」"},
{"旁白":"「あれほどの鋭い風の中にありながら、まるで慈愛に包み込まれた様な空気の中にそれは存在しました」"},
{"旁白":"「最後に見たのは花弁でした」"},
{"旁白":"「風から削り出し、空気を作り上げ、そして最後に花弁が姿をあらわす」"},
{"旁白":"「まるで魔術を見ている様でした」"},
{"旁白":"「鉄の風、真っ赤な水紋、そして慈愛の空気」"},
{"旁白":"「夕日に照らされた水面のかきつばた」"},
{"旁白":"「そこには、風があり空気があり世界があり、そして感情があった」"},
{"旁白":"「天衣無縫」"},
{"旁白":"「無駄が一切なく、研ぎ澄まされた一筋のナイフだけで削り取られた、紅い感情」"},
{"旁白":"「私はその、紅い感情の波紋にただ魅了された」"},
{"旁白":"「気がつくと、すべては終わっていました――」"},
{"旁白":"「私は宮崎絵画学校の門の外に立っていた」"},
{"旁白":"「その後の事は、実は良く覚えてないのです」"},
{"旁白":"「ただ、放哉先生がこんな事を言っていた気がします」"},
{"放哉":"「四色型色覚は、単に自分が美しく見えるだけにすぎない。\r\n大方の人間には認識出来ない色が使われている」"},
{"放哉":"「君の絵は、君が思っているよりも遙かにつまらない」"},
{"旁白":"恩田くんが俺の方に振り返る。"},
{"寧":"「そんなことを言われました」"},
{"寧":"「だけど、そんな言葉よりも、あの絵の衝撃が大きすぎて、私はただ魂が抜けた様に立ち尽くしていた」"},
{"寧":"「宮崎みすゞ」"},
{"寧":"「ロンドン国際アート公募展で、日本人で破戒に続き二人目となる快挙となる\r\n金賞を取る」"},
{"寧":"「宮崎破戒最後の弟子と言われ、その正当後継者とされている」"},
{"寧":"「私が子供コンクールで金賞をもらっていた時代。彼女は宮崎破戒の指導のもと、世界的芸術の名門、キャンバーウェル・カレッジ・オブ・アーツに出入りしていた」"},
{"寧":"「世界中から集まる天才画家の大学生に混じって、絵画を描き続けてきた」"},
{"寧":"「私が出会った一年後に、世界的画家アリア・ホー・インクとフランスの名門展覧会、ル･サロン展で勝負する」"},
{"寧":"「勝負こそ負けたものの、ル･サロン展で銀賞獲得」"},
{"寧":"「そして、去年。国内で最高栄誉と呼ばれる賞。\r\nこの賞を手にした者は日本画壇の頂点に立ったとも言える。\r\n小松良二賞で最高賞受賞」"},
{"寧":"「桁違いの天才……いや、化け物……」"},
{"寧":"「普通に描いていたのでは彼女には到底勝てない。\r\n私はその事を悟りました……」"},
{"直哉":"「君が勝ちたがっていた人物というのは……」"},
{"寧":"「宮崎みすゞです」"},
{"直哉":"「――」"},
{"旁白":"言葉が出ない。"},
{"旁白":"いや、何を言えばいいのか分からない。"},
{"寧":"「いかにも、“無理だ”という顔をしていますね」"},
{"直哉":"「い、いや、そんな事は――」"},
{"旁白":"否定してやりたい、だが、その一言が出ない。"},
{"旁白":"多くを望まないと言っていた恩田くん。"},
{"旁白":"ただ、自分が目指す場所に到達するためだけに頑張っていると言っていた恩田くん。"},
{"旁白":"その、たった一つの願いが、あの宮崎みすゞを超えることなのだ。"},
{"旁白":"たしかに、それは、多くの事ではない。\r\n自分の中にあるたった一つの目標である事に間違いない。"},
{"旁白":"だが、彼女が言っていることは「天と地をひっくり返したい」と言っているに等しい。"},
{"旁白":"残念だが、宮崎みすゞに勝つ事は不可能だ。"},
{"旁白":"彼女のレベルは同世代のものではない。"},
{"旁白":"あの年齢で、あれだけの絵が描けた人間など歴史上だって、それほど存在しない\r\nだろう。"},
{"旁白":"ダ・ヴィンチがそうだった。\r\nあるいはミケランジェロがそうだった。"},
{"旁白":"彼らは十代半ばですでに歴史的な名画を残している。"},
{"旁白":"それと同じように、御桜稟や夏目圭もまた、十代で世界的な巨匠と肩を並べるレベルの絵画を残している。"},
{"旁白":"現在、それと同等な能力を有する唯一の存在、それが宮崎みすゞという画家なのだ。"},
{"旁白":"寧くんはたしかに才能がある。"},
{"旁白":"だが、それはあくまでも一般的な絵画のレベルにおいてでしかない。"},
{"旁白":"正直に言えば今後彼女が、一流画家になれるのか、それとも日曜画家になるのか、それすら分からないレベルである。"},
{"旁白":"彼女と宮崎みすゞはその本質からして違うのだ。"},
{"寧":"「分かってます。\r\nだって、私は直に彼女が描く姿を見た人間です」"},
{"寧":"「あの日……」"},
{"寧":"「彼女の絵を見た日……」"},
{"寧":"「私は、その姿に魅了され、呆然として、家に帰ってからもずっと何も考えられなかった」"},
{"寧":"「思考が戻った時。恥ずかしさと悔しさで、私は自分で自分の感情を抑えつける\r\nことすら出来ずに暴れました」"},
{"寧":"「なんて、間抜けな人間なんだろう」"},
{"寧":"「あの程度の才能で、自分が特別な存在だと思っていた」"},
{"寧":"「自分は天才の血筋を持ち、画家になる事が約束されている」"},
{"寧":"「そして、無邪気にも宮崎絵画学校の門をくぐる事が出来ると思っていた」"},
{"寧":"「ですが、その妄想は、たかだか半日もかからず打ち砕かれた」"},
{"寧":"「間抜けというよりも、もはや無様としか言い様がありません」"},
{"寧":"「私はそれまで描いた絵をすべて破り捨てて、道具もすべて投げ散らかしました」"},
{"寧":"「愚かな行為です」"},
{"寧":"「ノノちゃんが来てくれて、私はやっと正気に戻れた」"},
{"寧":"「ノノちゃんの怯える顔を見て、私はやっと自分がバカな事をしているのに\r\n気がついた」"},
{"寧":"「暴れたって何にもならない」"},
{"寧":"「過去の自分の作品を破り捨てても何にもならない」"},
{"寧":"「ましてや、私の魂を救ってくれる、絵の具達を投げ捨てるなんて、なんてバカな事をしたのだろう」"},
{"寧":"「私は、恥ずかしくて、悔しくて、仕方がありませんでした」"},
{"寧":"「できる限りの笑顔で、ノノちゃんにごまかしましたが……」"},
{"寧":"「身体の震えは止まらず、涙をこらえていると目が充血していきました」"},
{"寧":"「涙がぽろぽろと流れました」"},
{"寧":"「その時思ったのです」"},
{"寧":"「私は、私が出来る事をしよう」"},
{"寧":"「そして、私は必ず、あの人に勝つ」"},
{"直哉":"「そこから、血のにじむような努力をしたのか……」"},
{"寧":"「そうですね……たしかに血の涙は何度も流れましたね……」"},
{"直哉":"「色覚操作」"},
{"寧":"「私の技法に、気がついていたのですか？」"},
{"直哉":"「いや、恥ずかしながらまったく気がつかなかった。知り合いが、村田清彦について調べていてな。その中から四色型色覚と三色型色覚の使い分けの話が出てきた」"},
{"直哉":"「二つの色覚を使い分けるとしたら、片方の色覚を変える訓練が必要となる」"},
{"直哉":"「どちらかの眼を三色型色覚に、そしてもう片方を四色型色覚に、それぞれ使い\r\n分ける。そんな描き方があるとしたら、たぶん片目ずつ、色を確認して着色し\r\nていくだろう」"},
{"直哉":"「そいつは言っていたよ。村田清彦は泪川街に住む誰かからその技術を学んでいると」"},
{"直哉":"「いつか、君は言っていた。\r\n独学ではなく、ちゃんと先生がいると」"},
{"直哉":"「たしかに、君の絵には村田清彦の片鱗がある様に感じられる」"},
{"直哉":"「だとしたら、君に絵を教えているのは村田清彦であり、村田清彦に色覚操作のやり方……いや、顔料のレシピを教えているのは恩田寧という事になる」"},
{"寧":"「草薙先生の仰るとおりです。\r\nすべて正解」"},
{"寧":"「私はもう子供じみたコンクールなどには出さずに、ちゃんとした展覧会に絵を出しました。\r\n痛感しましたね。ああ、大人相手だとこんなに無力なんだって」"},
{"寧":"「どこに出しても賞なんてもらえない」"},
{"寧":"「自分の凡庸さを思い知りました」"},
{"寧":"「ですが、やっとです。\r\n彼女に大敗して一年後、やっと三科展で入賞しました」"},
{"寧":"「その時の審査員が村田清彦先生でした」"},
{"直哉":"「それからの付き合いというわけか……」"},
{"寧":"「そうなりますね」"},
{"寧":"「そこからは徐々に賞を取る事が出来るようになりました。\r\nまぁ、ムーア受賞作家である村田清彦先生に教わっているのですから\r\n当然ですよね」"},
{"寧":"「ア・ロウアワーキウイという名を知ったのもその時期です。\r\n彼女は私と同い年なのに、その頃にはいろいろな展覧会で受賞してました」"},
{"寧":"「すごいな。世の中にはこんな天才達がいるんだって思いましたよ。\r\nどれだけ、私は井の中の蛙だったんだか……」"},
{"寧":"「しかも、彼女は絵画を純粋に楽しんでいる。\r\n絵画を通して、感じられる苦痛すらも、その先にある快楽の前では\r\nスパイスでしかない」"},
{"寧":"「ア・ロウアワーキウイという画家はそんな天才です」"},
{"寧":"「それに比べれば、本当に私など凡人の極みです」"},
{"旁白":"恩田くんは俺を見つめる。"},
{"寧":"「先生は私が、宮崎みすゞには勝てないとお考えですか？」"},
{"旁白":"何も答えられない。"},
{"寧":"「だとしても負けられないのです」"},
{"寧":"「私はそのために今日まで努力してきました！」"},
{"寧":"「それこそ、血がにじむ様な努力をしてきました」"},
{"寧":"「色覚操作は私しか出来ない技術です」"},
{"寧":"「もちろん彼女に勝つにはそれだけでは無理です」"},
{"寧":"「だからこそ、私はあの日から、あの屈辱の日から、死ぬ気で努力してきたのです」"},
{"寧":"「私は絶対に彼女に負けない。負けられないのです！」"},
{"直哉":"「……」"},
{"旁白":"恩田くんはまだ秘策を隠しているのだろうか。"},
{"旁白":"色覚操作をさらに効果的に見せる秘策。"},
{"旁白":"たぶん、それは、かなり高度な技術であり、これまで誰もやったことがない様なものなのかもしれない。"},
{"旁白":"だが、だとしても――。"},
{"直哉":"「分かった。恩田くんの気持ちは良く理解した」"},
{"直哉":"「少し、俺に時間をくれないか？」"},
{"寧":"「時間……ですか？」"},
{"直哉":"「ああ、少し時間をくれ。\r\nそれでも、俺は君と本間くんの確執を取り除きたいと考えている」"},
{"寧":"「何を聞いていたのですか！！\r\n私が彼女と和解などあり得ませんし、する必要もないのです！！」"},
{"直哉":"「分かっている。君が本間の人間を憎む事も、心鈴くんを憎む事も分かった。\r\nだが、時間がほしい」"},
{"寧":"「あの人は、兄さんを殺した人間なのですよ？」"},
{"直哉":"「ああ、言いたいことは分かった」"},
{"寧":"「先生は本当に兄さんの味方だったのですか？\r\n何故、兄さんを殺した人をかばうのですか？」"},
{"直哉":"「かばうわけじゃないんだ。\r\nただ、今の状態が良いとは俺には思えない」"},
{"直哉":"「だから、時間をくれ」"},
{"寧":"「……」"},
{"旁白":"恩田くんはそのまま黙ってしまう。"},
{"旁白":"仕方が無い事だ。"},
{"旁白":"ここまで、二人の関係がこじれているのならば、第三者の俺がとやかく言うこと\r\n自体が迷惑なのだろう。"},
{"旁白":"だとしても、俺は、やはりこのままでいいとは思えなかった。"}]