[{"旁白":"画用紙を用意すると、すぐに本間くんはデッサンを始める。"},
{"旁白":"とてつもなく速い速度だ。"},
{"直哉":"「……」"},
{"旁白":"白い画用紙に鉛筆の鉛色が落とされていく。"},
{"旁白":"それは鉛筆。\r\nただの鉛色でしかありえなかった。"},
{"旁白":"だが、作業が進むにつれてそれは違った様相を見せる。"},
{"旁白":"背筋が凍った。"},
{"旁白":"久しぶりにこういう感覚を味わう……。"},
{"旁白":"この感覚は本当に久々のものだ。"},
{"旁白":"いや、ルリヲもすごいし恩田くんもすごいんだけど。"},
{"旁白":"こいつは、ちょっと規格外だ。"},
{"旁白":"たしかに、\r\nたしかに、この娘は宮崎みすゞだ。"},
{"旁白":"さすが、宮崎破戒の最後の弟子と言われるだけはあるよなぁ。\r\nと冷静に感心してしまった。"},
{"旁白":"皮膚のたるみから筋から骨格まで、完全に把握して描いている。"},
{"旁白":"写真よりも写真らしく、それでいて、今にも動きそうな筋肉。\r\n肌の色や血管の色まで見えてきそうな白黒の色彩。"},
{"旁白":"プロであれば写真の様な精密なデッサンは出来る。"},
{"旁白":"ただ、そこに動きや色彩を想起させる様なデッサンが出来る人間などほとんど\r\nいない。"},
{"旁白":"今にも動き出しそうな躍動感。\r\nそして、肌の質感から色まで想起させる技術。"},
{"旁白":"動と静を一枚の紙の上に再現させる。"},
{"旁白":"俺が知る限りでも数人だ。"},
{"旁白":"そうこうしているウチに本間くんは絵を完成させていく。"},
{"旁白":"三十分ほど、デッサンの時間としてはかなり短い。"},
{"旁白":"だが、プロが数時間かけても終わらない様なデッサンが出来上がっていた。"},
{"心鈴":"「こんな感じです」"},
{"直哉":"「ふむ……」"},
{"旁白":"もはや疑いの余地もない。"},
{"旁白":"こいつは天才画家宮崎みすゞだ。"},
{"旁白":"こんな幼い少女が、あんな老成された絵画を描いていたとは。\r\n世の中、本当に驚かされる事もあるものだ。"},
{"直哉":"「そこに、宮崎みすゞと名前入れてくれる？」"},
{"心鈴":"「え？　はい……」"},
{"旁白":"俺はサインを入れてもらう。"},
{"直哉":"「ふむ……」"},
{"心鈴":"「どうですか？」"},
{"直哉":"「家宝にする」"},
{"心鈴":"「そんな事聞いてませんよっ！！」"},
{"直哉":"「んな事言われたって、このデッサンに何も言えないだろ。\r\n鉛筆デッサンで背筋が凍るとか久しぶりな体験だわ」"},
{"心鈴":"「久しぶり？　それって誰以来ですか」"},
{"直哉":"「あー、一人は草薙健一郎」"},
{"心鈴":"「一人という事は他にいるのですよね？　他は誰ですか？」"},
{"直哉":"「…………夏目圭」"},
{"旁白":"本間くんは深く頷く。"},
{"心鈴":"「夏目圭さんのデッサンってどんな感じでした？」"},
{"直哉":"「天才的だったよ。背筋が凍ったもの」"},
{"心鈴":"「そうですか……」"},
{"旁白":"親父も凄かったが……、やはり圭の方が印象深い。"},
{"旁白":"同世代だったからな。"},
{"心鈴":"「あ、そろそろ昼食の時間が終わってしまいます」"},
{"直哉":"「ああ、そうだな」"},
{"心鈴":"「まだ、私はお昼を食べてないのです」"},
{"直哉":"「そうか、だったら急いだ方がいいんじゃないか？　この後も授業はあるのだろ？」"},
{"心鈴":"「そうですね。\r\nそれではまた放課後に」"},
{"直哉":"「いや、俺は放課後ここにいないぞ」"},
{"心鈴":"「え？　何故ですか？」"},
{"直哉":"「当たり前だよ。俺は弓張学園の美術教師だ。ここにはヘルプで来ているにすぎない。\r\n放課後は美術部を見なければならないからな」"},
{"心鈴":"「本当にうらやましいです。あの弓張の教室で、しかも草薙直哉に見てもらえる\r\n美術部なんて……」"},
{"直哉":"「なんだったら、君も来たらどうだ？」"},
{"心鈴":"「え？　私がですか？」"},
{"直哉":"「ああ、正直、今日君と話すまで、なんで俺がここによばれたのか謎だったが、\r\nそれもなんとなくだが分かった」"},
{"直哉":"「君に良い影響が出ると考えて恩田放哉先生やお偉いさんは俺を聖ルーアンに呼び出したのだろう。だったら、別に場所はここでなくても良いだろ」"},
{"直哉":"「弓張学園美術部に来ればいいさ。ウチの校長も許可をくれるだろう」"},
{"心鈴":"「そうですね。たしかに鳥谷紗希さんならば、あるいは許可してくださるかもしれません。あの方は優しいですし……」"},
{"直哉":"「校長と知り合いなの？」"},
{"心鈴":"「少し込み入った関係といいますか、いろいろありまして……。\r\nともかく、私はあの学園の敷居をまたぐべき人間ではないのです」"},
{"心鈴":"「だからこそ、ここに入学が決まる前に、一度だけ見せていただこうと思って、\r\n鳥谷紗希さんに許可を頂きに行ったのです」"},
{"直哉":"「ふーん」"},
{"旁白":"良く分からんが、たぶん、家のいざこざが関係しているのだろう。"},
{"旁白":"そこに、なぜ本間くんが関わるのか分からないが、何かしらあるのだろう。"},
{"心鈴":"「なので、私はあの学園に行くべきではないと思います」"},
{"直哉":"「べきかどうかはいいんだよ。本間くんは行きたくないの？　だったら別にいいけど」"},
{"心鈴":"「私だって、出来たら行きたいです。弓張学園は私の憧れです。\r\n尊敬する画家達が青春を過ごした伝説的な場所です」"},
{"直哉":"「伝説的な場所って、言い過ぎだろう……」"},
{"心鈴":"「そんな事ありません。あの学園は若い画家にとってはあこがれの場所です。\r\n草薙健一郎、そして草薙直哉や夏目圭、あの御桜稟も在学していたのですから」"},
{"直哉":"「まぁ、それ言うとなぁ」"},
{"心鈴":"「だから、私だってあの場所で絵を描いてみたいとは思います」"},
{"直哉":"「だったらいいじゃん。放課後に弓張学園の美術部で合流すれば」"},
{"心鈴":"「なのですが……私の家、本間というのは……」"},
{"直哉":"「そういうのやめよう。君の家に何があったのか、何をしたのか知らないが、\r\nそれは家の問題であって君自身の問題ではない」"},
{"直哉":"「気にする事ではない」"},
{"心鈴":"「そうだと良いのですが……」"},
{"直哉":"「何かあったら、俺がどうにかするさ。君を弓張美術部に誘ったのは俺なのだから」"},
{"心鈴":"「先生……。\r\nありがとうございます……」"},
{"心鈴":"「でも、お心遣いだけで十分です。\r\nたぶん、私があそこに行くと厄介ごとが起きかねないので……」"},
{"直哉":"「そっか……」"},
{"旁白":"まぁ、そこまで言うのであれば、無理強いは出来ないな。"},
{"直哉":"「気が向いたら、寄ってくれればいい。弓張学園もここに負けずなかなか楽しい\r\n場所だぞ」"},
{"心鈴":"「はい」"},
{"旁白":"午後の授業の開始の音がする。"},
{"直哉":"「ちょうど昼休みが終わったぐらいだ。桜ヶ原の飯屋もすいている頃だろう」"},
{"旁白":"俺はそんな事を思いながら桜ヶ原の駅で降り、いつもの店に顔を出す。"},
{"静流":"「いらっしゃい」"},
{"直哉":"「あ……」"},
{"旁白":"キマイラの扉を開けると、珍しい顔がそこにあった。"},
{"直哉":"「校長……」"},
{"紗希":"「やぁ、草薙先生、今日の出向ご苦労様。これから少し遅い昼食かい？」"},
{"直哉":"「まぁ、そんなところですね」"},
{"旁白":"校長はテーブル席に一人座っている。\r\n誰かと待ち合わせだろうか？"},
{"旁白":"俺は校長に会釈してからいつも通りにカウンターに座る。"},
{"静流":"「いつものかい？」"},
{"直哉":"「そうですね」"},
{"紗希":"「草薙先生」"},
{"直哉":"「はい？」"},
{"旁白":"何故か呼ばれた。"},
{"紗希":"「たまには牛丼以外のものを食べた方がいいんじゃないか？」"},
{"直哉":"「いや、別に牛丼ばかり食べているわけじゃないですよ」"},
{"静流":"「そんな事もないけどねぇ。\r\n私としては、せっかく正社員になった事だし、たまには奮発してワンコイン以上のものを食べる男に育ってほしいけどなぁ」"},
{"旁白":"ちなみに、キマイラの牛丼はワンコインで、味噌汁とサラダと食後のコーヒーが\r\nついてくる。"},
{"旁白":"さらに、静流さんが融通を利かせて、並なのに、普通の牛丼屋の特盛りレベルで出してくるのだ。"},
{"旁白":"ありがたい。"},
{"直哉":"「俺はあえて牛丼を食べているのですよ。\r\nお金の問題ではないのですよ」"},
{"静流":"「なるほど、ＡランチとかＢランチとかが680円で少し高いから避けているわけではないと言いたいのだね」"},
{"直哉":"「イエス」"},
{"静流":"「だったらさぁ。誰かのおごりだとして、牛丼なのかな？」"},
{"直哉":"「どうでしょうね」"},
{"旁白":"静流さんの事だ。下手な言葉を返すと、また上手いこと言われて、高い値段のものを頼まされるかもしれない。"},
{"静流":"「たとえば、こちらの1500円のサーロインステーキ定食、それといつも直哉くんが頼む牛丼並、どちらでもおごってもらえるとしよう。\r\nだとしても、直哉くんは牛丼なのかい？」"},
{"直哉":"「そりゃ、おごってもらえるのなら……」"},
{"静流":"「やはり、そうなるんだ」"},
{"直哉":"「あ、いや、だってここのサーロインステーキなんて食べた事ないじゃないですか」"},
{"静流":"「君が食べたことないものはたくさんあるよ。こちらのエビフリャーナポリタン定食とかね」"},
{"直哉":"「そうかもしれませんが……。\r\nなんですか？　静流さんおごってくれるのですか？」"},
{"静流":"「考えてあげてもいいかなぁ」"},
{"直哉":"「え、マジで！？」"},
{"静流":"「うん」"},
{"直哉":"「……ふむ」"},
{"旁白":"俺は少しうつむいて考える。"},
{"直哉":"「だとしても牛丼でしょうねぇ」"},
{"静流":"「そうなんだ。\r\n分かった。だったら牛丼を用意するよ」"},
{"直哉":"「いや、待ってください静流さん！」"},
{"静流":"「何だい？」"},
{"直哉":"「そもそもですよ。何故おごってくれるとか出てくるのですか？」"},
{"静流":"「なんとなくだけど」"},
{"直哉":"「ふむ、なるほど……。\r\nさて静流さん、ボクはこう思うのですよ」"},
{"直哉":"「もし仮に、本当におごってもらえるのなら、そりゃ食べたことがないサーロインステーキが食べたいわけです」"},
{"直哉":"「ですが、サーロインステーキ定食を食べたのち、お会計時に『冗談だよ。\r\nおごるわけないよね』と言われたとします。これに対してボクは大変傷\r\nつくと思うわけですよ」"},
{"直哉":"「つまるところですね」"},
{"静流":"「回りくどいなぁ。どうせ、マジでおごってもらえるとは思わずに、牛丼って言っているだけで、本当はステーキ定食が食べたいのだろ？」"},
{"直哉":"「イエス」"},
{"静流":"「んじゃ、ステーキ定食でいいんだね」"},
{"直哉":"「え？　マジでおごってもらえるんですか？」"},
{"静流":"「うん、君が食べたいのだったらだけど」"},
{"直哉":"「そりゃ食べたいですよ。食べてみたいですよ。1500円ですよ？　いつもの昼飯の三倍ですよ？」"},
{"静流":"「分かった分かった。\r\nんじゃそういう事で、草薙直哉くんのお会計は、紗希おばさん持ちという事で」"},
{"直哉":"「え？　紗希おばさん？　って！？　校長が飯をおごってくれるのですか！！」"},
{"紗希":"「少し待ち人がいてだな。\r\nその間、静流から草薙先生の食糧事情を聞いてた」"},
{"紗希":"「いつも牛丼だと言うではないか。たまには違うものを食べた方がいい。\r\nそれに、聖ルーアンでのお詫びもあるからな」"},
{"直哉":"「ちょ、それだと少し安すぎませんか？　ボクの無償の出向の対価は、たかだか\r\n1500円のご飯一食分ですか！？」"},
{"紗希":"「聖ルーアンに出向している間は、好きなものを食べてツケにしてくれていい。\r\n朝、昼、夕、私がすべて払おう」"},
{"直哉":"「マジですか！　そんな事言われると、すべてサーロインステーキ定食頼みますよ」"},
{"紗希":"「ああ問題ないさ」"},
{"静流":"「あれだよ直哉くん。仕入れ先からシャトーブリアンとか取り寄せられるんだぜ」"},
{"直哉":"「シャトーブリアンとは？」"},
{"静流":"「ヒレ肉の中心で肉質に優れた最高級のステーキだよ。\r\nＡ５ランク100ｇ、二万円ぐらいで提供できるよ」"},
{"直哉":"「マジですか！」"},
{"紗希":"「一食2000円以下！　それ以上は認めない！！」"},
{"静流":"「おばさんもケチだなぁ。直哉くんにこんな無理させているのに」"},
{"直哉":"「え？　一回の昼食で2000円も使っていいのですか？」"},
{"紗希":"「うむ、そうだな。1850円かもしれん」"},
{"直哉":"「な、何故、微妙な下がり方を！」"},
{"静流":"「たまにウチで出す、ヒレ肉のステーキがその金額だからだよ。\r\nつまり、ウチの最高金額だね」"},
{"直哉":"「そんなものを食べていいのですか？」"},
{"紗希":"「まぁ、そのぐらいはな。\r\nなぁ、静流ぅ……」"},
{"旁白":"何故か静流さんをにらみつける校長先生。"},
{"静流":"「あははは、おばさんに睨まれた程度で怯む私ではありませんよ。\r\nできる限り、ヒレ肉を仕入れて、直哉くんに提供しましょう」"},
{"静流":"「おばさんからお金が出るのなら、直哉くんの財布なんて気にせずに、安心して\r\n提供出来ますからねぇ」"},
{"紗希":"「草薙先生。あのだねぇ。毎日100gの赤身肉を食べると17％ほど大腸ガンのリスクが上がると発表している団体がいる事を知っているかい？」"},
{"静流":"「それ言ったら、今までの直哉くんが食べてたのは牛丼なのだから、あまり変わらないのでは？」"},
{"紗希":"「いやいや、静流、私はこれからの話をしているのであってだね」"},
{"静流":"「いやいや、おばさん、単に金が惜しくなっただけでしょう」"},
{"紗希":"「いやいや、静流には私がそんなせこい人間に見えるのかね？」"},
{"静流":"「いやいや、そんなせこい人間だから、それなりに成功したのでしょう？」"},
{"紗希":"「いやいや、成功は努力のたまものだよ」"},
{"静流":"「いやいや、そのせこさこそ努力のたまものでしょ」"},
{"旁白":"二人は笑顔でにらみ合っている。"},
{"旁白":"ここは、本来なら「毎日ステーキなんて食べられませんよぉ」とか言うところなのだろうが、俺はそういう遠慮はしない男だ。"},
{"旁白":"食わせてもらえるのなら毎日ステーキを食べる。"},
{"紗希":"「やれやれ、分かった。分かった。好きにするがいいさ。\r\n元々私が言い出したことだしな」"},
{"静流":"「よっしゃぁ！　んじゃ、直哉くん、焼き方は？」"},
{"直哉":"「うーん、とりあえずミディアムかなぁ」"},
{"静流":"「んじゃ、グリルで焼くから待っていてくれたまえ」"},
{"直哉":"「はい」"},
{"静流":"「そうだ！　そういえば直哉くん、この店はワインとかもそろえがいいんだよ！」"},
{"紗希":"「おい！　昼間っから酒なんて勧めるな！」"},
{"静流":"「いやぁ、ステーキなら赤ワインかなぁと思ってさ」"},
{"紗希":"「それはさすがに許さん」"},
{"静流":"「ちぇっ、ワインの揃えも自慢なのになぁ」"},
{"旁白":"残念そうな声を出して静流さんは厨房に消える。"},
{"旁白":"今のキマイラはワインまで揃えているのか？"},
{"旁白":"店長が変わると取り扱うドリンクまで変わるのか……。\r\nもはや喫茶店とは何だ？　の世界だな。"},
{"紗希":"「ったく仕事中の教員にワインを勧めるなど何を考えているんだか……」"},
{"紗希":"「だが、ここのステーキソースは絶品だからな。ワインなども合うだろう」"},
{"直哉":"「そうなんですか？　鳥谷や円木さんが店長やっていた時代と違うのですか？」"},
{"紗希":"「ああ、静流の料理は基本的には、先代のマスターから受け継がれたものでな。\r\n静流は完全に再現している。特にステーキソースは秘伝のもので今では静流\r\nしか作る事が出来ない」"},
{"直哉":"「先代ですか、たしかここのコーヒーをコーシーと言ってた方だと聞いてます」"},
{"紗希":"「ああ、そうだな。私はこの学園に勤めてから知り合ったが、お前の父親などは\r\n学生時代からここの常連だったらしいぞ」"},
{"直哉":"「ああ、そうなんですか。\r\nなんでそういうところは親子でかぶるかなぁ」"},
{"紗希":"「とは言っても、当時はいろいろな学生が入り乱れていたみたいだよ。\r\n芸術家かぶれな学生達が集う場所だったらしいからねぇ」"},
{"直哉":"「そうなんですか……」"},
{"紗希":"「画家、映画監督、舞台演劇、俳優、その後、ここに集まっていた連中はいろいろなジャンルで有名人になったらしい。草薙健一郎は単にその一人だよ」"},
{"直哉":"「へぇ、そうなんですか……」"},
{"紗希":"「当然、無名で終わった人間はもっと多いのだろうけどね」"},
{"旁白":"キマイラの扉が開く。"},
{"旁白":"一人の女性が立っていた。"},
{"霧乃":"「すみません。紗希様遅れてしまって……」"},
{"紗希":"「いやいや、時間的には遅れていないよ。\r\nただ、私が早く来すぎたせいだ」"},
{"霧乃":"「申し訳ありません。待たせてしまうなんて……」"},
{"紗希":"「いいから、座りたまえ」"},
{"霧乃":"「はい……」"},
{"旁白":"校長とテーブルに向かい合う様に女性が座る。"},
{"旁白":"年齢は校長と同い年ぐらいだろうか？"},
{"旁白":"なんとなくだが、誰かに似ている気がする。\r\n誰だろう……。"},
{"静流":"「おまっとうさん！　サーロインステーキ定食出来ました」"},
{"直哉":"「おぉ、すげぇ、鉄板にのってるヤツだ」"},
{"静流":"「こういうレトロな感じいいよねぇ。ステーキは鉄板の皿に置かれて出ないと\r\nいけないよ」"},
{"直哉":"「チェーン店とかだとこういう鉄板皿はあるのですが、個人経営店だとめっきり見なくなりましたね」"},
{"静流":"「ソースが鉄板で跳ねるから、この紙を巻いておいたほうがいい」"},
{"直哉":"「ありがとうございます」"},
{"旁白":"ソースポットに入ったステーキソースを肉の上にかけると、ジュワっと湯気が上がる。"},
{"旁白":"静流さんに言われた通りに、鉄板のまわりに紙を巻いて数分待ち。"},
{"旁白":"ほどよい頃合いを見計らい、俺はステーキにナイフを入れる。"},
{"旁白":"キコキコと軽くナイフを入れると、肉汁がじゅわりと出てくる。"},
{"旁白":"美味そうだ。\r\nこんな肉なかなか食べる事が出来ない。"},
{"旁白":"一切れをフォークで刺して口に運ぶ。"},
{"直哉":"「もぐもぐ………」"},
{"旁白":"ほどよい柔らかさをかみしめるたびに、肉の味が口に広がる。"},
{"直哉":"「うまい！」"},
{"静流":"「でしょ？　たまにはいろいろ食べて行ってよ。ウチは牛丼以外もいろいろあるんだからさぁ」"},
{"直哉":"「そうですね」"},
{"旁白":"当分、校長持ちとなるならば、いろいろなメニューも試したいものだ。"},
{"旁白":"俺は、ステーキをほおばりながらメニューを眺める。"},
{"旁白":"結構いろいろな種類がある。"},
{"旁白":"高い値段の順から選んでいきたいぐらいだ。"}]