[{"寧":"「宮崎絵画学校に行ってましたよね！！」"},
{"旁白":"早朝、美術室のドアを開けるなり、開口一番この言葉を発せられた。"},
{"旁白":"恩田くんの表情を見る。"},
{"旁白":"その瞳からは怒りよりもむしろ憎しみに近いものすら感じられた。"},
{"寧":"「しかも、あの本間の娘と共にです！」"},
{"直哉":"「いや、それは違う。俺が長居をしてしまったので、宮崎絵画学校に本間くんが\r\n来る時間と重なっただけだ」"},
{"寧":"「だったら、何故、二人で門から出てきたのですか？」"},
{"旁白":"恩田くんは、俺の後を付けてきたのだろうか？"},
{"旁白":"何故、その事を知っているのだろうか？"},
{"直哉":"「放哉先生との話が白熱してしまってね。\r\nそれで、本間くんが絵を描く時間すら無くなった。\r\n彼女と共に宮崎絵画学校から出てきた事に大した意味などないよ」"},
{"寧":"「先生は私の話を信じようとしないのですか……」"},
{"旁白":"低い声で恩田くんが俺に問いかける。"},
{"直哉":"「信じる？　藪から棒に何を言い出すんだい？」"},
{"寧":"「あの人の本性についてです！」"},
{"直哉":"「それについては昨日話した通りだ。\r\n本間くんは悪い人間ではない。これは君の誤解でしかないんだ」"},
{"寧":"「誤解なんかじゃありません！\r\nそもそもがそういう問題じゃないんです！！」"},
{"直哉":"「……」"},
{"旁白":"いつも温和な恩田くんが、この件についてだけは頑なだった。"},
{"旁白":"「誤解ではない」「そういう問題ではない」。\r\nたしかに、この発言は、放哉の言葉が正しい事を示唆しているかもしれない。"},
{"旁白":"彼女の感情の爆発は、果たして「人間関係のもつれ」故なのだろうか？\r\nもしかしたらそこから間違っているのかもしれない。"},
{"寧":"「放哉先生とは何を話されていたのですか？」"},
{"直哉":"「雑談――\r\nというわけではないが」"},
{"寧":"「当たり前ですよね。\r\nわざわざ雑談しに鎌倉まで行きませんよね」"},
{"寧":"「放哉先生と草薙先生は何を企んでいるのですか！」"},
{"直哉":"「た、企み？」"},
{"寧":"「昨日、突然、母親にメールがあったそうです。\r\n“恩田の屋敷に寧の先生が来てくれたよ。楽しい話が出来そうだ”と」"},
{"直哉":"「なっ」"},
{"旁白":"あの男、俺が来たのを確認した後に、恩田くんのお母さんに連絡していたのか。"},
{"旁白":"何故、そんな真似を！？"},
{"寧":"「私をのけ者にする相談ですか？」"},
{"直哉":"「ま、まて、なんでそんな話になるんだ？」"},
{"寧":"「だって、放哉先生は私をまったく認めなかった人です。\r\nその人に呼ばれて先生は宮崎絵画学校に行ったのですよね」"},
{"直哉":"「いや、違う、別に呼ばれたわけじゃない」"},
{"寧":"「だったら、なぜ突然、それとも前からの知り合いなのですか？　何度も会っていたのですか？」"},
{"直哉":"「違う、違うんだ。\r\nただ、俺は――」"},
{"旁白":"すべてを話すべきだろうか？"},
{"旁白":"俺は、ただ「何故、恩田くんが宮崎絵画学校の門下生になれないのか？」を聞きに行った。"},
{"旁白":"そこで、放哉と口論となった。"},
{"旁白":"恩田くんの事だけではない、圭の事、そして本間くんの事、さらには芸術について。"},
{"旁白":"その中で、放哉が口にした言葉。"},
{"旁白":"「だったら、寧と心鈴を再び勝負でもさせるかい？」"},
{"旁白":"それについて、俺が否定した事。"},
{"旁白":"今の恩田くんでは決して本間くんに勝てない。"},
{"旁白":"それらを話すべきだろうか？"},
{"寧":"「私は本間心鈴に勝てないと思っているのですか？　だから断ったのですか？」"},
{"直哉":"「え？」"},
{"寧":"「私は放哉先生に言われました。“寧と心鈴を再び勝負させたかったのだが、草薙\r\n先生に断られてしまったよ”と」"},
{"寧":"「私は、母親からのメールを見せてもらい、鎌倉の恩田の屋敷に向かいました。\r\n乗り込む気でしたが、一足遅く、二人が出てくる途中でした」"},
{"寧":"「私は思わず、身を隠してしまいましたが、その姿は一部始終屋敷の窓から見えていたそうです」"},
{"寧":"「私はすぐに放哉先生に呼ばれ、屋敷をくぐりました」"},
{"寧":"「久しぶりの宮崎絵画学校、本来ならばうれしい場所なのに、その空間に浸ることすら許されませんでした」"},
{"寧":"「だって、放哉先生が、あの人との勝負を持ちかけてくれたのに、先生が断った\r\nなんて事実を教えられたのですから！」"},
{"旁白":"あの後、放哉は恩田くんと会っていたのか――。"},
{"旁白":"すべてが作為的だ。"},
{"寧":"「先生は何故断ったのですか！」"},
{"直哉":"「――っ」"},
{"旁白":"今の君では勝てない。"},
{"旁白":"そうはっきり言うべきだろうか？"},
{"旁白":"いや、そんな事を口にしたところでどうなるというのだろうか。"},
{"旁白":"だとしても――"},
{"直哉":"「今、君が本間くんと勝負しても、決して良い結果にはならない」"},
{"寧":"「勝てないという事ですよね！」"},
{"直哉":"「勝てる勝てないという問題ではない。\r\n決して良い影響を与えないという話をしたんだ」"},
{"寧":"「なぜ、先生にそんな事が言えるのですか！」"},
{"寧":"「先生は、単にこの弓張美術部の顧問であり教師でしかありませんよね。\r\n私の師ではありません！」"},
{"寧":"「そんな人が、どんな権限で、私の貴重なチャンスを奪うのですか！？」"},
{"旁白":"ぐうの音も出ない。"},
{"旁白":"なるほど、放哉が言っていた事は正しい。"},
{"旁白":"一教員としてクビを突っ込むなど越権行為に等しい。"},
{"旁白":"もし仮に、それでも、この事実にクビを突っ込むのであれば、それ相当の覚悟を\r\n必要としなければならない。"},
{"旁白":"だから、放哉は最後にあの様な言葉を発したのだろう。"},
{"旁白":"「本来ならば君が支払わなければならないものだ」"},
{"旁白":"一教員として、この争いに関わるべきではない。"},
{"旁白":"もし関わるのであれば、芸術家『草薙直哉』として関わるべきだ。"},
{"旁白":"その事を、放哉は最後に念を押したのだ。"},
{"旁白":"芸術家である事についての闘争。"},
{"旁白":"その事に関わるのであれば、芸術家として関わるべきである。"},
{"旁白":"芸術家としての覚悟を持ってのぞむべきである。"},
{"旁白":"あの言葉にはその様な意味合いが含まれている。"},
{"寧":"「先生お願いします！　私のチャンスを奪わないでください！」"},
{"寧":"「先生からもお願いしてもらって、再び、本間心鈴と戦うチャンスを放哉先生からもらいたいのです」"},
{"直哉":"「――」"},
{"旁白":"俺は上を向き、ただ天井を見る。"},
{"旁白":"放哉に嵌められた。\r\nそう言いたかった。"},
{"旁白":"だが、事実は違う。"},
{"旁白":"俺は恩田放哉を弾劾する権利などない。"},
{"旁白":"だが――。"},
{"旁白":"それでも、俺の中にある最後の『教員』としての良心が問いかける。"},
{"旁白":"「今の彼女が、本間くんと戦って得る事などあるのだろうか？」"},
{"旁白":"「そしてまた、その事によって解決する事などあるのだろうか？」"},
{"旁白":"「彼女のためになることがあるのだろうか？」"},
{"旁白":"人を導く立場の人間としての俺が、言っている。"},
{"旁白":"「悪化の一途をたどる道しか見えない」"},
{"旁白":"「その様な、茨の道を歩ませるわけにはいかない」"},
{"旁白":"芸術家としてでなく、教員としての答えはこれでしか無かった。"},
{"旁白":"だから――"},
{"直哉":"「だ、だめだ……認められない」"},
{"寧":"「先生ぇ！！」"},
{"旁白":"金切り声と共に、恩田くんがパレットナイフを取り出す。"},
{"旁白":"そして、そのナイフを自分の眼球に突きつける。"},
{"直哉":"「なっ！？」"},
{"寧":"「私はこの日のために、血がにじむ努力をしてきたのです。\r\nそのチャンスが奪われるのなら、この眼には、もう価値はありません」"},
{"寧":"「私が獲得した三色色覚と四色色覚は、彼女を倒すための武器なんです！」"},
{"直哉":"「ま、待て……」"},
{"寧":"「待ちません！」"},
{"旁白":"さすが、あの圭と血を分けた娘ということだろうか。"},
{"旁白":"こういう頑固さはたしかに兄妹らしい。"},
{"旁白":"昔の圭なら、やりかねない行動に思えた。"},
{"旁白":"だからだろうか……。"},
{"旁白":"もちろん、隙を見てナイフを取り上げる事も出来ただろう。"},
{"旁白":"その程度の身体能力は持っているつもりだ。"},
{"旁白":"だが――。"},
{"直哉":"「分かった。言うとおりにしよう」"},
{"寧":"「先生！」"},
{"旁白":"カーン――"},
{"旁白":"甲高い音が鳴り、恩田くんの手からナイフが落ちた。"},
{"旁白":"俺はなんとなく親父の『横たわる櫻』の詩を思い出していた。"},
{"旁白":"「ふわふわの櫻の森で世界が鳴った\r\n美しい音色で世界が鳴った」"},
{"旁白":"ナイフが落ちた音色は決して美しく無かった。"},
{"旁白":"だが、満開の櫻という不条理の様な美しさの下で、鳴るその音色は、たぶん剃刀の様な鋭いものであり、だからこそ美しいのだろう。"},
{"直哉":"「世界の限界を超える絵画か――」"},
{"寧":"「え？」"},
{"直哉":"「いや、何でも無い」"},
{"旁白":"たぶん、その言葉を口にしてしまったから、はじまってしまうのだろう。"},
{"旁白":"俺は、たぶんあの瞬間に、二つの立場のどちらかを選ばされていたのだ。\r\n教師であるか、芸術家であるか。"},
{"旁白":"そして、俺はその片方の立場を選んでいた。"},
{"直哉":"「本間心鈴くん、いや宮崎みすゞと、再び絵で勝負させてもらえる様に俺の方から放哉先生に頼んでみる」"},
{"寧":"「先生、ありがとうございます！\r\nそれと、すみませんでした！！　こんな脅すような真似までして！！」"},
{"直哉":"「いや、それはいいんだ。たぶん、俺はとんだ間違いを犯していたのだと思う」"},
{"直哉":"「芸術家としての君の態度になんら間違いはない。\r\n君が信じる道を、身勝手な第三者が無下に否定するべきではない」"},
{"直哉":"「俺は、単なる一教師にすぎない。\r\nだとしたら、君のチャンスを台無しにする権利などない」"},
{"旁白":"――いや違う。"},
{"旁白":"もし、俺が教師であり、人を導く者であろうとするならば、違ったやり方があった\r\nハズだ。"},
{"旁白":"間違いなく、その道筋はあったのだ。"},
{"旁白":"だが、俺はその道筋を少しずつ踏み外していっている。"},
{"旁白":"俺は恩田寧の顔を見る。"},
{"旁白":"たしかに面影がある。"},
{"旁白":"あいつなら、たしかに本当に自分の目玉をえぐり出すぐらいしただろう。"},
{"旁白":"夏目圭という男はそういう狂気に近い信念を持っていた。"},
{"旁白":"だから、俺はあいつに憧れた。"},
{"旁白":"なるほどね。"},
{"旁白":"怨念、亡霊、因果。"},
{"旁白":"そんな言い方を放哉はしていた。"},
{"旁白":"俺はヤツの言葉を否定したけれども、それでもそのすべてが間違いというわけではないかもしれない。"},
{"直哉":"「だから、俺には、いつまでも、お前のその背中が見えるんだよな――」"},
{"寧":"「え？　どういう事ですか？」"},
{"直哉":"「いや、何でも無いさ。何でも無い。\r\nさて、俺は放哉先生に連絡をつけにいく、勝負は数日後となるだろう」"},
{"直哉":"「FIRST展もあるだろうけど、コンディションを整えておけよ」"},
{"寧":"「はい、といいますか。宮崎みすゞと勝負出来るのでしたら、もうFIRST展は関係ありません」"},
{"直哉":"「それは違う。\r\n絵画にゴールなどない。\r\nどういう結果になったとしても、ちゃんとFIRST展に向けた作品も仕上げろ」"},
{"直哉":"「せめて一美術教員から最後の忠告だ。それが出来ないのなら、勝負の話はナシだ」"},
{"寧":"「分かりました。約束します」"},
{"直哉":"「ああ、必ずだぞ。\r\n絵画に終わりは無い。\r\nそれだけは覚えておけ」"},
{"寧":"「はいっ」"},
{"旁白":"絵画に終わりはない。"},
{"旁白":"芸術に終わりなどない。"},
{"旁白":"芸術が終焉したこの現代だとしても、“描く”という行為は存在し続ける。"},
{"旁白":"だとしたら、『美』への道を歩むことをやめてはならない。"},
{"旁白":"それが芸術家に課せられた使命なのだ。"}]