[{"放哉":"「ひさしぶりですねぇ。\r\n草薙直哉先生」"},
{"直哉":"「あ、いや、お久しぶり……というには。なんと言いますか、あの当時はまだ私は幼く、失礼も多々あった様でして……」"},
{"放哉":"「幼い？　失礼？\r\nはて？　なんの事やら……」"},
{"旁白":"紅茶が運ばれてくる。"},
{"旁白":"ティーカップも良いものを使っている。"},
{"旁白":"それに目を奪われていると。"},
{"放哉":"「いちいち古くさいだろう」"},
{"直哉":"「あ、いいえ、素晴らしい家具や食器ばかりだなぁと、神戸の北野町山本通の屋敷の調度品を思い出しました」"},
{"放哉":"「ああ、神戸の異人館だね。\r\nさすがだね。この屋敷はイギリス人建築家のハンセルによって設計されている」"},
{"直哉":"「そうなのですか？　それはすごい、道理で似ているハズだ」"},
{"旁白":"アレクサンダー・ネルソン・ハンセルはまさに北野町山本通に住んでいた建築家だ。"},
{"放哉":"「ふふふ、素晴らしい鑑識眼だねぇ」"},
{"直哉":"「あ、いや、たまたまですよ」"},
{"旁白":"放哉はティーカップに口をつけたあとにしゃべり始めた。"},
{"放哉":"「君がそろそろ来る頃だろうと思っていてね」"},
{"直哉":"「私がですか？　なぜ私がここに来ると思われたのでしょうか？」"},
{"放哉":"「君は寧の美術教師だ」"},
{"旁白":"俺を見つめながら言う。"},
{"放哉":"「それだけならば、ここに来る事も無かっただろう。\r\nだが、幸か不幸か知らぬが、君はその後に心鈴くんと多くの時間を\r\n過ごしてしまった」"},
{"旁白":"そうけしかけたのはあんただろう。と思ったが、さすがにそんな事は言えない。"},
{"放哉":"「だとしたら、あのこじれた関係を君が知るところになる。\r\nただし、君が美術教師であるだけならば、ここには来ることはなかっただろう」"},
{"直哉":"「いや、教師として気にはなりますよ」"},
{"放哉":"「そうかね？　私から見たら寧と心鈴くんの関係はあくまでも家庭の問題。\r\nいや家同士の問題であり、そして芸術家同士の問題でしかない。\r\n雇われ人である一教員にはなんら関係ない話だ」"},
{"放哉":"「もし仮に、君が一教員として来たのであれば、単なる越権行為にすぎない。\r\n教師などが立ち入る問題ではない」"},
{"直哉":"「それは分かります。教師としては、少々クビを突っ込みすぎているとは……」"},
{"放哉":"「いやいや、君は一教師ではない。\r\n君は、芸術家だ。彼女たちの先輩であり、師でもある」"},
{"直哉":"「いや、恩田くんにさえ私が師などというのはおこがましいですよ。\r\nましてや本間くんに関しては」"},
{"放哉":"「心鈴くんはね。君の事を師と思ってないのはたしかだが、それは誰に対しても\r\nあまり変わらないことだよ……」"},
{"直哉":"「と、いいますと？」"},
{"旁白":"恩田放哉は再び紅茶を口に入れる。"},
{"放哉":"「それよりも、用事があったのではないかな？　草薙先生」"},
{"直哉":"「あ、いや、用事というほどでもないのですが……、ただ状況が知りたく」"},
{"放哉":"「何故、宮崎破戒は寧を弟子にしなかったのか？」"},
{"直哉":"「え？」"},
{"旁白":"あまりの直球な言葉に答えに窮した。"},
{"放哉":"「本間心鈴は弟子であるにもかかわらず、さらに過去、夏目圭も弟子であったにもかかわらず。\r\n何故、恩田寧は宮崎絵画学校の門下生になれないのか？」"},
{"放哉":"「それを聞きに来たのではないかな？」"},
{"直哉":"「あ、いや、そのとおりです……」"},
{"放哉":"「君はこう考えている。\r\n寧は、圭や心鈴くんほどではないにしても、それなりの才能だ。\r\nこの学校の門下となるぐらいの権利はありそうなものだと」"},
{"直哉":"「そこまでは思いませんよ。あくまでも、この美術学校は恩田先生方が運営されており、その入学基準に関して先生方が決めるのは当然ですから」"},
{"放哉":"「にもかかわらず、君は、やはり納得出来ずにここまで来てしまったというわけではないか？\r\n事実、ここにいるのだからねっ」"},
{"旁白":"放哉に見つめられる。"},
{"直哉":"「あはは……そうなるのでしょうか」"},
{"旁白":"俺は薄ら笑いを浮かべるぐらいしか出来ない。"},
{"旁白":"始終、口調は穏やかだが、目の前の男は、決して俺の事を快くは思ってない。"},
{"旁白":"言葉の端々にとげを感じた。"},
{"直哉":"「納得出来ずというわけではないのですが……。\r\nですが、恩田寧くんはこの学校で学びたいと考えておりますし、その事で凝りといいますか、彼女もいろいろと思う事がある様でして……」"},
{"放哉":"「凝りというよりは恨みだよね」"},
{"直哉":"「恨み、ですか？」"},
{"放哉":"「君はそう感じなかったのかい？　寧の気持ちは知っているのだろ？\r\nだからこそここに来たのではないか？」"},
{"直哉":"「そ、そのとおりですけど……」"},
{"放哉":"「寧が感情を吐露した時に、君はそれを凝りなどという生半可な状態だとでも思ったのか？　いや違うだろう。君は草薙直哉だ。あの草薙直哉がその程度の感情を\r\n読み間違えるわけがない」"},
{"放哉":"「寧と心鈴くん、そしてこの宮崎絵画学校には、因縁ともいえる情念が渦巻いている。いや、情念という言葉すら生ぬるい、怨念と言っても過言ではないだろうね」"},
{"直哉":"「お、怨念ですか？」"},
{"放哉":"「因果とは奇妙なものだよ。\r\nまるで1匹の蝶の羽ばたきが、遙か彼方で竜巻を引き起こすかの様だ」"},
{"放哉":"「何気ないと思われる事象が無限の連鎖となる。\r\nまさに因果だよ。草薙直哉くん！」"},
{"旁白":"口元をつり上げて笑う放哉。"},
{"旁白":"だが、その瞳はまるで虚の様に真っ暗だ。"},
{"直哉":"「因果やら怨念やら物々しいですね。彼女たちにまつわるその様な話、教員でしかない私が聞いてもよろしいのでしょうか？」"},
{"放哉":"「君が聞いていいか？\r\nいいや違うよ！　君は聞くべきだし、知るべきなのだよ！」"},
{"放哉":"「君は教員などではない。芸術家だ。\r\nしかも、ただの芸術家ではない。草薙直哉という特殊な芸術家だ」"},
{"直哉":"「いや、芸術家とよばれる様な存在ではありません。今は一教師です」"},
{"放哉":"「一教師？　まぁいいだろう。\r\nその様な問答など、我々には意味がないのだからね」"},
{"放哉":"「さて、今、世界には亡霊が歩き回っている」"},
{"直哉":"「世界？」"},
{"放哉":"「ああ、美の世界で亡霊が彷徨っているのだよ。\r\nそれは何故か、是非とも君は知るべきだ」"},
{"放哉":"「そうすれば父、破戒が、何故、寧をこの家から遠ざけたか。\r\n何故、宮崎絵画学校の門を閉ざしたのかが分かるだろう」"},
{"直哉":"「あえて恩田くんをこの家から遠ざけたと言いたいのですか？」"},
{"放哉":"「そうだよ。事の問題点は違う所にある。寧の才能がまったく無いから彼女はこの宮崎絵画学校の門をくぐれないのではない」"},
{"放哉":"「実際、寧には少しばかりの才能がある。\r\n恩田の血筋が確実に流れている」"},
{"放哉":"「だがね。\r\nだが、その程度でしかない」"},
{"放哉":"「それではダメなのだよ」"},
{"直哉":"「お言葉ですが、恩田家の血筋、ましてや宮崎破戒の血が流れる才能であれば、\r\nその程度などという言葉はおかしいのではないでしょうか？」"},
{"放哉":"「おかしくもなんともないさ。\r\nその程度の才能でしかないのだよ！！」"},
{"旁白":"恩田放哉は眉間に皺を寄せて、語気を強めた。"},
{"旁白":"その後、ハッと気がついたかの様に目を丸くしたのちに、俺を見て、再び温和な顔に戻った。"},
{"放哉":"「破戒は、寧を孫として見ている。\r\nかわいい自分の最後の血筋だと思っている」"},
{"直哉":"「他にお孫さんはいらっしゃらないのですか？」"},
{"放哉":"「破戒の子は、私と妹の霧乃だけでね。\r\n私は結婚をしていないから、霧乃の子だけが孫なのだよ」"},
{"放哉":"「つまり、破戒の孫は、圭と寧だけとなる」"},
{"直哉":"「ですが、圭はこの家に認知されなかったと」"},
{"放哉":"「それは仕方が無いことだよ。スキャンダラスではないか？」"},
{"直哉":"「スキャンダラスですか」"},
{"放哉":"「ああ、自分の娘が、訳の分からない男と駆け落ちして、さらに名家の主と不倫して子をもうけたとなれば、それは相当なスキャンダラスだよ」"},
{"直哉":"「あれは不倫ではなく、中村章一の婦女暴行によっておこなわれた事では\r\nないですか」"},
{"放哉":"「世間はそう見てはくれないさ！」"},
{"放哉":"「まだ、政治家が裏社会と繋がっていた時代。\r\n特にあの当時は弓張の中村家は裏社会とのつながりが強く、かなりの力があった」"},
{"放哉":"「あれは中村章一による婦女暴行である。\r\nそうだね！　もし仮に事に及んだのが、一度だけならば、そう説明も出来よう！」"},
{"放哉":"「だが、一度ならず、何度も何度もまぐわったあげくに、子供をもうけたのだ！」"},
{"放哉":"「あははははは、そんな婦女暴行など、ありうるかい？」"},
{"放哉":"「さらに、その時期に霧乃は他の男と同棲し、その男が、霧乃の妊娠をネタに中村家に対して恐喝をおこなっているというじゃないか」"},
{"放哉":"「週刊誌が喜びそうなネタではないか？\r\n世界的芸術家宮崎破戒の娘。\r\n不貞を働き、さらに美人局で金をだまし取ろうとする」"},
{"放哉":"「世間はどちらに味方をすると思うかね？」"},
{"旁白":"俺は黙る事しか出来ない。"},
{"放哉":"「破戒は、ほとぼりが冷めるのを待った。\r\n世間というのは飽きっぽいものだ、時間が経てばすべてを忘れる」"},
{"放哉":"「その時に霧乃を許し、圭を恩田の家の人間として認知してやろうと考えていた。\r\n時間がすべてを解決してくれる……ゆるやかに」"},
{"放哉":"「事実、すでに宮崎絵画学校に圭を入学させていた」"},
{"直哉":"「そうみたいですね……」"},
{"放哉":"「直接の指導はほぼ私がおこなったよ。\r\nまだ圭も幼かったからね。私でも十分に教える事が出来た――\r\nとは言っても、それもある時点までだったけれども」"},
{"放哉":"「それに、圭の才能を最初に発掘したのは、私ではなく、あの草薙健一郎であった」"},
{"放哉":"「それでも、圭もこの屋敷の敷居をまたぐ様になり、緩やかだが、すべては\r\n元に戻っていく……」"},
{"放哉":"「妹の霧乃はこの家に戻り、そして圭も恩田圭としてこの屋敷で生活をする。\r\n……そう思っていたのさ」"},
{"放哉":"「だがね。実際は、違った」"},
{"放哉":"「よりにもよって、圭が恩田の血筋である事を認めろと言ってきたのは、他ならぬ中村家だった。しかも親権は中村が持つという条件でだ！」"},
{"放哉":"「妹が愚鈍である事は良く分かっていたが、それでも、親権まで奪われるほど愚か者だとは思わなかった！！　破戒は激怒した。そりゃあり得ないくらい！！」"},
{"放哉":"「当たり前だ、元々は中村家が起こしたスキャンダラスだ！\r\n奴らは、圭が何者であるかわからないうちは邪魔者扱いをしていたにもかかわらず、その血筋が我々のものだと分かった途端に手のひらを返した！」"},
{"放哉":"「しかも、圭は中村の人間であるの一点張り」"},
{"放哉":"「我々は、圭を恩田の家の者として認めなかった」"},
{"放哉":"「それは、圭自身も望んでいた事だが……」"},
{"直哉":"「圭は何故、恩田の家に招かれる事を望まなかったのですか？」"},
{"旁白":"放哉が不気味な笑顔を浮かべる。"},
{"放哉":"「あの子は……我々を見てなかったからね」"},
{"直哉":"「見てなかった？」"},
{"放哉":"「ああ、この恩田の家も、宮崎の雅号も……」"},
{"直哉":"「え？　それはないでしょ？」"},
{"放哉":"「いや、事実だ。\r\nあの子は、我々が画壇で持つ影響力を嫌っていたのだろう」"},
{"放哉":"「君は何故、圭の雅号が『夏目圭』であるのか考えた事はないのかい？」"},
{"直哉":"「え？　いや……」"},
{"放哉":"「それ以前の圭は、自らの雅号を『Ｋ』としていた。それは知っているかい？」"},
{"直哉":"「いいえ、その頃はまだ面識が無く……」"},
{"放哉":"「圭のそもそもの雅号は『Ｋ』だよ。あの頃の彼は、自らを、中村圭でも、恩田圭でも、ないと考えていた」"},
{"放哉":"「圭が『夏目圭』の雅号を名乗ったのは、九歳の時だよ。\r\nその事の不可解さを君なら分かるだろう？」"},
{"直哉":"「たしかに違和感はありました。\r\nあの当時、圭は、夏目の屋敷にはいなかったし、そもそも夏目の人間では無かった」"},
{"直哉":"「だから、ボクはそもそもの偶然だと思っていました」"},
{"放哉":"「偶然なものか。彼は自ら選択して、君の御祖母の姓である『夏目』を名乗ったのだよ」"},
{"放哉":"「彼は確実に、自分の人生は自分で切り開くべきだという強い信念を持っていた」"},
{"放哉":"「だからね。\r\n我々はその後も、圭はこの学校で、生徒として面倒をみていく事にしたよ」"},
{"放哉":"「またもや、我々は時間が解決してくれるだろうと思ってしまったのだよ」"},
{"放哉":"「だがね。\r\nすでに遅かった」"},
{"直哉":"「遅い？」"},
{"放哉":"「ああ、遅すぎたんだよ。\r\nだが、私はその事実に気がつかなかった」"},
{"直哉":"「何が遅すぎたのでしょうか？」"},
{"放哉":"「すでに出会ってしまっていたからね！」"},
{"放哉":"「ある時、それは圭の目の前にあらわれた」"},
{"放哉":"「美の化物、圭はそんなものに魅了されてしまったのだよ」"},
{"直哉":"「美の化物？　なんですかそれは？」"},
{"放哉":"「さぁね。化物は化物さ。人じゃないものだよ」"},
{"旁白":"化物？"},
{"旁白":"圭からそんな話を聞いた事がないが。"},
{"放哉":"「美の呪いに取り憑かれた圭は、身体も心も芸術によって蝕まれていった」"},
{"放哉":"「そんな圭の生涯を知る破戒は、今や芸術界は魔物の巣窟だと考えている」"},
{"放哉":"「その道に圭を招き入れてしまったから、あの様な悲劇が起きたのだとも信じて\r\nいる」"},
{"直哉":"「あの様な悲劇とは？」"},
{"放哉":"「君だって良く知っているだろう？　圭の最期がどの様なものであったか？」"},
{"放哉":"「あれは芸術という魔性に取り憑かれたから起きてしまった悲劇だ」"},
{"直哉":"「いや、あれは事故じゃないですか？\r\n芸術は関係ないでしょ！？」"},
{"放哉":"「そうだね。\r\n普通ならそう考えてしまうだろう……」"},
{"放哉":"「だけどね。ボクや破戒の様に、圭をずっと見ていたとしたら、そうとも言い切れなくなるんだよ」"},
{"放哉":"「『美』という魔物に魅入られたが故に、圭は死んだ」"},
{"放哉":"「そう考えている」"},
{"直哉":"「たしかに、作品をつくりあげている時はそれこそ本当に圭は死ぬんじゃないかと心配になるほどの意気込みだった」"},
{"直哉":"「けど、それとあの事故とは直接関係ありません。\r\n作品を提出してからかなりの時間があったし、そもそも俺はあいつがバイクで出る前に会っているが、いつも通りだった」"},
{"放哉":"「いつも通り……、君には、圭のいつも通りが『普通』に見えたのだろうね」"},
{"直哉":"「俺だって、あいつとの付き合いは長かったし、あいつの身体の具合ぐらい分かりますよ」"},
{"旁白":"放哉はソファにもたれかかる。"},
{"放哉":"「君が、どう考えているか、など、知らんよ」"},
{"放哉":"「事実として、圭は『美』によって殺されたのだよ」"},
{"直哉":"「そんな、理不尽な事はないでしょう」"},
{"放哉":"「理不尽ねぇ。\r\n君が言うと、なんとも寒々しい言葉に聞こえるじゃないか」"},
{"直哉":"「寒々しい？　何故ですか？」"},
{"旁白":"恩田放哉はうっすら笑ったあと、俺の問いに答えることなくそのまま続けた。"},
{"放哉":"「破戒はね。\r\n圭を自分の後継者だと考えていた」"},
{"放哉":"「私も妹もね。才能に恵まれなかったからね。\r\n破戒は自分の血筋から、自分ほどの芸術家が生まれる事はないだろうと考えていた」"},
{"放哉":"「だから、圭の才能に惚れ込み、彼の好きなようにさせた。\r\n『美』に呑み込まれる様な危険な事もあえてやらせた」"},
{"放哉":"「死の近くまで手を伸ばさなければ、手に入らないものはたしかにある」"},
{"放哉":"「冒険家は、何故、いつの時代も、自分の命を危険にさらしてまで、何かを手に入れようとするのだろうねぇ」"},
{"放哉":"「地球の北やら南やら、そんな地点に到達して何になる？\r\n誰も踏み入れた事がない、山の頂き、断崖絶壁、海の底」"},
{"放哉":"「さらに、夜に輝く月の上」"},
{"放哉":"「冒険家は、何故、死の危険を冒してまで、何かを手に入れようとしているの\r\nだろうか？\r\n君は考えた事がないのかね？」"},
{"直哉":"「私は冒険家ではないので分かりません」"},
{"放哉":"「冒険家ではないから？　分からない？\r\nははは、違うね。事実は違うんだよ」"},
{"放哉":"「君にとっては、山の頂き、断崖絶壁、海の底！\r\nそして、美しく輝く月……」"},
{"放哉":"「そんな場所でも、気軽に、それこそちょっとした観光客気分で行くことが出来るから、だから君には分からない！」"},
{"放哉":"「だが、死の間際！　そこまで手を伸ばさなければ、分からない価値というものもあるのだよ！！」"},
{"旁白":"俺が反論しようとすると、その隙すら与えずに放哉が喋り続ける。"},
{"放哉":"「飛行機の優雅なソファの上で、地球の両極点を通過したところで何も分からない。命を賭してはじめて、氷の大地には価値がある！」"},
{"放哉":"「氷の大地に価値があるわけじゃない。\r\n氷の大地は、ツルツルすべるだけで何も生み出さない」"},
{"放哉":"「『生』という足で、その大地に立つからこそ、氷の大地には価値がある」"},
{"放哉":"「想像した事があるかね？！\r\n死という、一回しか味わえない、極限の高揚。\r\nだがね、その際に立つからこそ、手に入れられるものがあるのだよ」"},
{"直哉":"「圭の人生はその様であったと？」"},
{"放哉":"「今流れている曲を知っているかい？」"},
{"旁白":"俺の質問など答えず、質問を質問で返してくる。"},
{"直哉":"「『禿山の一夜』ですよね」"},
{"放哉":"「その通りだ。ムソルグスキーの交響詩《Night on Bald Mountain》だ」"},
{"放哉":"「客人が来る時にかけるには、物々しすぎる音楽だ。そう君は思っただろ？」"},
{"直哉":"「物々しいといいますか、わりかし派手な音楽ですよね。BGMにする様な音楽ではないとは思います」"},
{"放哉":"「『ディカーニカ近郷夜話』、その中の『イワン・クパーラの前夜』は？」"},
{"直哉":"「この《禿山の一夜》の元になったゴーゴリの戯曲ですね。一応は読んだ事はあります」"},
{"放哉":"「だったら、この名シーンを覚えているだろう？」"},
{"放哉":"「Иван Купала！　聖ヨハネ祭前夜！」"},
{"旁白":"興奮ぎみに放哉が語り出す。"},
{"放哉":"「ヨーロッパでは、聖ヨハネ祭の前夜に不思議な出来事が起こると信じられている」"},
{"放哉":"「かの禿山には、地霊チェルノボグが現れ、その配下の化物ども、魔物や魔女や幽霊が大騒ぎをしている」"},
{"放哉":"「小作人のペトゥローは、妖女にそそのかされる。\r\n聖ヨハネ祭の前夜。かの禿山で一年にその日にだけ咲く血の色をした《蕨の花》、それはペトゥローの望みをかなえてくれる」"},
{"放哉":"「魔物の宴、かの禿山に小作人のペトゥローは足を踏み入れる」"},
{"放哉":"「その時に彼は見た。真っ赤な岩石の様に、火花を散らしながら、さながら生き\r\nものの様に蠢めきながら咲き始める《蕨の花》！」"},
{"放哉":"「妖女がその花を指さして、叫ぶ」"},
{"放哉":"「あそこを掘るのじゃ！　ペトゥローよ！　その場所にはなぁ。\r\nお主が夢にも見たことのないような黄金達がたんまり埋まっておる！」"},
{"放哉":"「ペトゥローは手に唾をして犂をとると！　それをグッと土へ踏みこんでは掘りおこし！　踏みこんでは掘りかえし！　何度も何度も繰りかえした……」"},
{"放哉":"「と――\r\n何か固いものに触った！」"},
{"放哉":"「犂がカチっと音を立てて、もうそれ以上は通らぬ」"},
{"放哉":"「その時、彼の眼には、はっきりと見えた」"},
{"放哉":"「鈍重な光を放つ櫃が！」"},
{"放哉":"「ペトゥローは、この櫃を掴もうとする！」"},
{"放哉":"「だが、櫃は、ペトゥローの手から逃れる様に、地の底へずるずるとめりこんでゆくではないか！」"},
{"放哉":"「再び掘り進むペトゥロー。\r\nだが、何度やっても無情にも櫃は地の底へ落ちていく」"},
{"放哉":"「掘っても、掘っても、櫃には手が届かずに、ただ地の底へ沈んでいくのだ」"},
{"放哉":"「駄目じゃ！」"},
{"放哉":"「妖女の声がする。\r\n“お前は、その櫃に触れる事すらできやしない”」"},
{"放哉":"「“何故！？”、櫃は目の前にあるにもかかわらず！」"},
{"放哉":"「人の血じゃよ！」"},
{"放哉":"「そう、人の生き血をお前が手に入れるまでは、その黄金を見る事は出来ない」"},
{"放哉":"「宝物は、人の血が無ければ、手に入れる事が出来ない」"},
{"放哉":"「妖女はシーツにくるまれた子供を差し出す。\r\n“この首を切り落とせ”とジェスチャーを交えて」"},
{"放哉":"「そのシーツを取り去ると」"},
{"放哉":"「それは、ペトゥローが良く知る子供であった」"},
{"放哉":"「小作人が奉公している屋敷のご子息イワーシ」"},
{"放哉":"「屋敷の主人は横暴な男であったが、イワーシは非常に優しく慈愛に満ち、小作人であるペトゥローにも良くしてくれた」"},
{"放哉":"「それがいまや、哀れな子供となり、いたいけな両手を十字に組んで、頭を垂れている」"},
{"放哉":"「イワーシ様を殺す？」"},
{"放哉":"「あれほど優しくしてくれたイワーシ様を？」"},
{"放哉":"「時には、横暴な主人から私を守ってくれた時だってあったではないか？」"},
{"放哉":"「恩を仇で返す事などできようか？」"},
{"放哉":"「そんな事は出来るわけがない！！\r\nペトゥローは妖女に襲いかかろうと決意した」"},
{"放哉":"「だが、妖女は言う」"},
{"放哉":"「お前は何のためにここに来た？」"},
{"放哉":"「どこからきて、ここに何しに来た！！」"},
{"放哉":"「望みをかなえるためではないのか！？」"},
{"放哉":"「妖女の声が恐ろしいほど反響し、大地がその音に共鳴した」"},
{"放哉":"「地響きがわき上がる」"},
{"放哉":"「大地が割れ、青い焔が地の中からたちのぼって、地下全体がカッと明るくなる。\r\nそれは、まるで水晶で出来ている様に、大地の底にあるものが何もかもが、手に\r\n取る様に見えた」"},
{"放哉":"「彼らの立っている地面の真下には、数え切れない櫃に入れられた、金貨や宝石が、うずたかく埋蔵されていた」"},
{"放哉":"「自分がこの場所に来た理由。\r\nそう、彼が手にしなければいけないもの、その事を思い出した」"},
{"放哉":"「狂った様に短刀を振るうペトゥロー」"},
{"放哉":"「無辜の血汐が彼の両眼にはねかかった！\r\nその瞬間、悪魔の高笑いが四方からどっとあがる」"},
{"放哉":"「彼の眼の前はすべてが真紅の光につつまれて見えた。\r\nすべての樹々が血を浴びて赫と燃えながら呻いているように思われた」"},
{"放哉":"「空も真っ赤に灼けただれて揺らめいていた――。\r\n稲妻のような火の玉が眼の中できらめいた」"},
{"放哉":"「妖女が首無しの屍を両手に抱え込んでいる姿が目に映る」"},
{"放哉":"「ペトゥローは、見事、哀れな優しきイワーシを殺す」"},
{"放哉":"「ははは、恐ろしいシーンだ。\r\nまったく恐ろしい……」"},
{"放哉":"「その時にかかる音楽こそこれだよ」"},
{"放哉":"「私は、この曲を聴くたびに、そのシーンを連想してね。\r\nそして思うのだよ」"},
{"放哉":"「ああ、これこそが芸術なのだと！」"},
{"放哉":"「芸術の本質なのだと！」"},
{"放哉":"「人の血無くして、地に眠る財宝を手に入れる事は出来ない」"},
{"放哉":"「その財宝が目の前に見えていたとしても、手をかけるとずるずると地に埋もれ\r\nていく」"},
{"放哉":"「掘っても、掘っても、手は届かない」"},
{"放哉":"「目の前にあるにもかかわらずだ！　その財宝は手に入れる事が出来ない」"},
{"放哉":"「何故だ？」"},
{"放哉":"「そうだよ。妖女は正しい。\r\n彼女の、言葉は、完全に、真実であるんだよ！」"},
{"放哉":"「人が、地に眠る財宝を手にするには、掘るなどという事は無意味だ。\r\n掘るなどという凡人でも出来る、わかりやすい努力など無意味！」"},
{"放哉":"「掘り続ければ、財宝にたどり着くと信じる愚か者は多い！！」"},
{"放哉":"「地道な努力、掘るという誰でも出来る行為。\r\nそんなもので財宝に届くなど考える事が！！　どれほど愚か者であるか！」"},
{"放哉":"「『美』の魔性はまるで、《Night on Bald Mountain》の様だ」"},
{"放哉":"「人の血無しで手に入れられるものではない！\r\n必要なのは血だ！　しかもその血は致死量でなければならない！」"},
{"放哉":"「だからこそ、地に眠る財宝と等価値になりえるのだ！！」"},
{"放哉":"「『美』の魔性！　『美』の誘惑！　それは『死』の魔性であり『死』の誘惑だ！」"},
{"放哉":"「圭はそういった、ものに取り憑かれていたのだよ！！」"},
{"放哉":"「それが君に分かるか！！」"},
{"旁白":"興奮しきった放哉は、血走った目で俺を見つめる。"},
{"旁白":"俺はそんな彼に対して、ただ質問だけをする。"},
{"直哉":"「その場合、圭は、子供を殺したペトゥローですか？\r\nそれとも、優しき少年イワーシですか？」"},
{"放哉":"「そこだよ。草薙直哉先生。\r\n君はどれだと思うかね？」"},
{"直哉":"「どちらとも思いません。圭はそんなヤツじゃなかった。\r\n絵に対してそんな態度で向き合わなかった」"},
{"直哉":"「圭は、イワーシの様に従順で優しくもなければ、財宝に目がくらんだ愚かな小作人ペトゥローの様な人間でも無かった！」"},
{"直哉":"「もし、イワーシが圭ならば、妖女をぶん殴っただろうし、ペトゥローを殴った\r\nだろう。\r\nもし、ペトゥローが圭であるならば、最後まで掘る事を諦めなかった」"},
{"直哉":"「あいつならば、妖女の囁きだろうが、悪魔の囁きだろうが、天使の囁きだろうが、すべて無視して、自分の力だけで、掘り進めて！　そして財宝を手に入れただろう！」"},
{"直哉":"「あんたのそれは！！　ばかばかしいたとえ話だ！！」"},
{"旁白":"俺は語気を強める。"},
{"放哉":"「は？」"},
{"放哉":"「はぁ……」"},
{"旁白":"あれほど興奮していた放哉は、俺の声を聞いて、気が抜けた様な顔をする。"},
{"放哉":"「何も知らぬくせに……」"},
{"旁白":"放哉は、両手を一度、パチリと叩き、その後に何度か両手を揉んだ。"},
{"旁白":"そしてゆっくり顔をあげて、俺をふたたび見つめる。"},
{"放哉":"「私は、圭は、ペトゥローであり、イワーシである、と考えている」"},
{"放哉":"「財宝を欲した者は、もっともやさしき者。つまり自分自身を化け物への生け贄とした。\r\nそう言えば、理解してもらえるかな？」"},
{"直哉":"「……」"},
{"放哉":"「………………」"},
{"旁白":"放哉は大きく深呼吸する。"},
{"放哉":"「いいだろう。君が気にくわないのであれば、このたとえ話は終わりだ。\r\nさて、元のお話に戻ろうか？」"},
{"放哉":"「だからこそ後悔しているのだよ。\r\nもう、あの様な悲劇を繰り返さぬ様に」"},
{"放哉":"「私は誓ったのだよ」"},
{"放哉":"「父親は、寧をね。\r\n心から愛しているんだ」"},
{"放哉":"「そんな孫娘に、『美』などという魔性の道は進めさせられないんだよ」"},
{"直哉":"「……」"},
{"旁白":"俺も一度、小さく深呼吸する。"},
{"旁白":"ここの空気はあまりに薄く、息苦しくて、窒息しそうに思われた。"},
{"直哉":"「ですが、恩田くんは宮崎絵画学校に通えなかったから、その道に進めなかった\r\nからこそ、芸術の道に固執してしまっている様にも見えますが」"},
{"放哉":"「それは違う！」"},
{"放哉":"「違うのだよ。草薙直哉くん。\r\n君には分からないだろうが――」"},
{"放哉":"「寧が固執しているのは、この学校の門ではないのだよ」"},
{"放哉":"「彼女は『美』の魔物と対峙してしまった」"},
{"放哉":"「そして、魅了された」"},
{"放哉":"「どんな因果か因縁か。\r\n再び歴史が繰り返されようとしているのだよ」"},
{"直哉":"「歴史が繰り返される？」"},
{"放哉":"「ああ、圭の悪夢の再来だよ」"},
{"直哉":"「圭の悪夢ですか」"},
{"放哉":"「ああ、そうだよ。\r\n圭が出会った化物」"},
{"放哉":"「君という美の魔物を目の前にして、圭は美の奈落に突き落とされた」"},
{"放哉":"「寧は心鈴くんが圭を殺したと思っているらしいけど、ボクは違うと思っているよ」"},
{"放哉":"「物事を正しく見るのであれば、\r\n圭を殺したのは、草薙直哉という魔物……いや怨霊だ」"},
{"直哉":"「俺が？　怨霊？\r\nいや、俺は生きているし、圭に何かしたわけじゃない」"},
{"放哉":"「圭に何かしたわけじゃない？\r\nああ、そうだね。君は圭の目の前にあらわれておきながらなにもしなかった」"},
{"放哉":"「だが！」"},
{"放哉":"「なにもしない魔物は、なにかする魔物よりもそら恐ろしい――」"},
{"放哉":"「まるで、怨霊の様な呪いをはなつ」"},
{"直哉":"「俺が呪いで圭を殺したみたいな言い方ですね」"},
{"放哉":"「ああ、端的に言えばそうさ。\r\nボクは、君が呪って圭を殺したのだと思っている」"},
{"直哉":"「俺が！！\r\n圭を殺すわけないだろ！！」"},
{"直哉":"「ふざけるな！！」"}]