[{"旁白":"昼休み前の最後の授業を終わらせて一息つく。"},
{"直哉":"「そういえば、今日でちょうど一週間経ったなぁ」"},
{"直哉":"「うーん」"},
{"旁白":"いろいろ腑に落ちない事ばかりだ。"},
{"旁白":"何故いきなり出向になったのか？"},
{"旁白":"そもそも、何故恩田放哉が関係しているのか？"},
{"旁白":"最初っから、謎しかない。"},
{"旁白":"だが、この一週間で大きな謎が一つ再び生まれた。"},
{"直哉":"「本間くんは美術を選択していないのだな……」"},
{"旁白":"俺は名簿を確認する。"},
{"旁白":"美術は選択科目であるので、必ずしもすべての学生に会うわけではない。"},
{"旁白":"なのだが、あれほど油絵の具の香りをさせていた本間くんが、美術を選択していないとは考えにくい。"},
{"旁白":"聖ルーアンで教える事になれば、彼女と授業で会う事になると思っていた\r\nのだが……。"},
{"直哉":"「何故だろう」"},
{"旁白":"何かひっかかる部分がある。"},
{"旁白":"いや、ひっかかるというか、むしろ疑惑に近いものだ。"},
{"旁白":"それは、俺が本間くんを初めて見た時からずっと感じていた疑惑でもある。"},
{"直哉":"「なんて事考えてもなぁ」"},
{"旁白":"本人が美術を選択しておらず、この学校では絵を描いていない様なのだから、思い過ごしなのだろう。"},
{"旁白":"油絵の臭いだって、別に自分が描いている必要はない。"},
{"直哉":"「さてと……」"},
{"旁白":"とりあえず、俺は後片付けをする。"},
{"旁白":"ここが終わったら、桜ヶ原で昼飯を食べてから、弓張に戻り、放課後の部活に\r\n合わせる。そんな予定だった。"},
{"旁白":"俺が手早く美術室を整頓していると、ノックが聞こえる。"},
{"直哉":"「はい？」"},
{"心鈴":"「すみません。草薙先生はまだいらっしゃいますか？」"},
{"旁白":"この声？"},
{"直哉":"「ああ、草薙先生はまだ残っているぞ」"},
{"旁白":"美術室の扉が開くと、そこには予想通りの姿があった。"},
{"直哉":"「本間くんか……」"},
{"旁白":"本間くんはかなり驚いた様子で俺を見ている。"},
{"心鈴":"「草薙先生がこちらに来てたのって、本当だったのですね！？」"},
{"直哉":"「ああ、そうだ。とは言ってもヘルプだよ。ヘルプ。\r\nここの美術教師が復帰するまでのつなぎだよ」"},
{"心鈴":"「そうですよね……。はぁ」"},
{"旁白":"本間くんはなぜか頭を抱えてため息をした。"},
{"直哉":"「どうしたの？」"},
{"心鈴":"「こんなお話するべきなのかどうか分かりませんが……。たぶん、先生がこちらに\r\n来る事になったのは私の責任です」"},
{"直哉":"「君の責任？　何で？」"},
{"心鈴":"「この間、バイクで草薙先生に送っていただきましたよね」"},
{"直哉":"「ああ、そうだな」"},
{"心鈴":"「私は、その時の話を、私が通っている美術学校の先生に言ってしまったのです」"},
{"直哉":"「美術学校の先生に言った？」"},
{"心鈴":"「とは言っても、名称的には美術学校とついてますが、学校法人とかそういうものではまったくありません……」"},
{"直哉":"「美術学校ね」"},
{"旁白":"俺は、なんとなく察しが付いた。"},
{"直哉":"「その美術学校の先生の名前は？」"},
{"心鈴":"「一人は芸術家の恩田放哉先生です」"},
{"直哉":"「恩田放哉か」"},
{"心鈴":"「はい」"},
{"直哉":"「そこにはもう一人ぐらい師匠がいるんじゃないか？」"},
{"心鈴":"「そうですね。もう一方は宮崎破戒先生です。\r\n破戒先生は、教えるというか、主に私の絵に駄目出しをする感じですが……」"},
{"直哉":"「なるほど、その絵画学校というのは、宮崎絵画学校という事だ」"},
{"心鈴":"「はい」"},
{"直哉":"「……」"},
{"旁白":"まぁ、直感が無かったといえば嘘なんだよな。"},
{"旁白":"実は薄々気がついていたし、たぶん、それよりももっと重要な事にもなんとなく\r\n気がついている。"},
{"旁白":"ただ、すべては勘でしか無かったのだけど……。"},
{"直哉":"「恩田放哉先生に、君は俺の何を話したの？」"},
{"心鈴":"「海で出会って、ミサゴのお話をした事とか……」"},
{"直哉":"「他は？」"},
{"心鈴":"「私と一緒に３０分ぐらい、海を見ていた事とか……」"},
{"直哉":"「他は？」"},
{"心鈴":"「そして送っていただいた事でしょうか？」"},
{"直哉":"「他には？」"},
{"心鈴":"「他にはありません」"},
{"直哉":"「……」"},
{"旁白":"ん？"},
{"直哉":"「それだけかよ！！」"},
{"心鈴":"「はい、ただそれだけです。特別な話はしてません」"},
{"直哉":"「だったら何故、恩田放哉は俺をこの学校に推薦したんだ？」"},
{"心鈴":"「分かりません。ただ、恩田先生が言うには“私と共に海を３０分間見続けた”\r\nというのが気になったそうです」"},
{"直哉":"「なんで？」"},
{"心鈴":"「何かを観察している時の私の瞳はたいそう恐ろしいと先生は言います」"},
{"直哉":"「まぁ、そうだろうなぁ」"},
{"心鈴":"「普通の人間なら、あの瞳で何かを見ている私と共に３０分もいられない\r\nだろうと……」"},
{"直哉":"「ふむ……それも、まぁ分かる」"},
{"心鈴":"「だから恩田先生は“草薙直哉はまだあの眼で世界を見ているのだろうな”と言っていました」"},
{"直哉":"「どんな眼やねん」"},
{"心鈴":"「私も直接は知りませんが……、たぶん恩田先生が言う瞳というのは、少年時代の草薙先生の瞳という事ではないでしょうか？」"},
{"直哉":"「そもそも俺は恩田放哉先生なんか知らないよ。\r\nなんで会ったことないヤツが俺の視線なんて知ってるんだよ」"},
{"心鈴":"「いいえ、恩田先生は、過去に文展で草薙先生を見た事があったと言ってました。\r\nたいそう恐ろしい瞳を持つ子供だと思ったそうです」"},
{"直哉":"「たしかに、当時は目つき悪いって良く言われたが……」"},
{"心鈴":"「目つきではありません。恐ろしい瞳です。\r\n恩田先生はそう感じたそうです」"},
{"心鈴":"「当時は、その眼があまりに恐ろしいものだったので、煩わしいと考えた画家も\r\n多かったと聞きます。単にそれを目つきが悪いと評した人が多かったとか」"},
{"旁白":"その通りではあるのだが……。"},
{"心鈴":"「恩田先生は、草薙先生がもうあの眼で世界を視てないと考えていたそうです」"},
{"心鈴":"「作品を発表してないから。作家としてはすでに死んでいる。\r\nだから、あの様な視線で世界を視る事があるわけがない」"},
{"直哉":"「はぁ……」"},
{"心鈴":"「なのですけど、私との一件で確信したらしいです。草薙直哉のあの視線は健在だ。つまり草薙直哉はまだ芸術家として死んでいないと」"},
{"直哉":"「恩田放哉先生ともあろうお方が、俺みたいな者に対してその様な事を言って\r\nもらえるのは素晴らしく過大評価でウザいのだが……。\r\nもしかして、それが俺がここに推薦された原因なのか？」"},
{"心鈴":"「はい、恩田先生が“草薙直哉が芸術家として生きているのなら、多くの時間を本間心鈴くんと会わせるべきでしょう”と進言しました」"},
{"直哉":"「本間くんって、そういえば心鈴って言うんだっけ？」"},
{"心鈴":"「はい……」"},
{"直哉":"「なるほどね……、いつも本間くんと呼んでいたので、すっかり忘れていたよ……」"},
{"直哉":"「つまり、芸術家の俺と君を会わせるために、恩田放哉先生はここの理事長さんに無理言わせたというわけか……」"},
{"心鈴":"「そうなりますね」"},
{"直哉":"「『教える』ためではなく、『会わせる』ためなわけだな」"},
{"心鈴":"「はい、恩田先生はそう考えてます」"},
{"直哉":"「そういえば宮崎破戒も帰国していると聞いているが？」"},
{"心鈴":"「はい、破戒先生も草薙直哉先生の事は存じ上げています。\r\n良くその話をされているので」"},
{"直哉":"「宮崎破戒が俺の事を？　いやいや、それは草薙健一郎の間違いだろう」"},
{"心鈴":"「不思議と破戒先生は、草薙健一郎に関しては多くは語りません。\r\nその代わりなのか、息子の草薙直哉について良く語っています」"},
{"直哉":"「なんで俺なんだよ。会った事もないのに……」"},
{"心鈴":"「いろいろと思うところがあるのでしょうね」"},
{"直哉":"「いろいろ思うところなんてあるわけないのだが？\r\n宮崎破戒先生は、俺について、何言っているんだ？」"},
{"心鈴":"「やつは逃げている。卑怯者だ。と良く言ってますね……」"},
{"直哉":"「逃げるもなにもないだろ」"},
{"心鈴":"「いいえ、破戒先生は草薙直哉が帰ってくることを待ちわびていますよ。\r\nなんやかんや、破戒先生ほど草薙の人間を愛している人もいないでしょうから」"},
{"直哉":"「はぁ……」"},
{"旁白":"会ったこともない巨匠に、過度な期待を持たれたもんだな。"},
{"直哉":"「それで？　破戒先生は今回の事を知っているのか？」"},
{"心鈴":"「もちろんです」"},
{"直哉":"「だったら、今回の件について何言ってるの？\r\n俺と本間くん会わせてどうする気なの？」"},
{"心鈴":"「あの、もちろん悪気はないのですよ。\r\n破戒先生は、草薙健一郎先生とライバル関係でありましたし」"},
{"心鈴":"「だから、草薙直哉先生に対してあの様な事を言うのも悪意からではないのですよ」"},
{"直哉":"「それは分かったから、宮崎破戒はなんて言ってたのかな？」"},
{"心鈴":"「あの、その……えっと……。\r\n草薙直哉が聖ルーアンに数ヶ月赴任する間に、お前が完膚なきまでたたき\r\nのめせと……」"},
{"直哉":"「完膚なきまでたたきのめせ。ですか……」"},
{"心鈴":"「すみません。本当にすみませんっっ」"},
{"旁白":"本間心鈴くんは何度も頭を下げる。"},
{"旁白":"本間心鈴。\r\nいや、雅号は違うな。"},
{"直哉":"「えーっと、話を整理しよう」"},
{"心鈴":"「はい」"},
{"直哉":"「恩田放哉先生が君に俺を潰させるために、この学校に呼んだと」"},
{"心鈴":"「いいえ、恩田先生は単に面白がってなのですよ。\r\n私と先生が会ったら、たぶん面白い事が起こるってぐらいで……」"},
{"心鈴":"「ですが、その事が昨日、破戒先生に伝わった辺りから雲行きが怪しくなって\r\nしまい……」"},
{"心鈴":"「恩田先生のちょっとした遊び心が、破戒先生に火をつけてしまったのですね……」"},
{"直哉":"「遊び心ですか……。そんな気持ちでこんな事に巻き込まれるとはなぁ」"},
{"心鈴":"「すみません！　申し訳ありません！\r\n私が草薙先生との事を話さなければこんな事にならなかったのですが……。\r\nあの日、あまりにもうれしくて、つい恩田先生に話してしまったのです」"},
{"心鈴":"「ですが、昨日まで私も草薙先生がこの学校に来ているとは知らず。\r\n恩田先生に呼び出されて初めて知って、今日確認にあがったのです」"},
{"心鈴":"「本当に申し訳ありませんでした！！」"},
{"直哉":"「いや、本間くんは悪くないよ。問題は遊び心かなんか知らんが、そんなわけのわからない事態を楽しもうとする恩田放哉が悪いでしょ」"},
{"心鈴":"「恩田先生すごく楽しそうでした……」"},
{"直哉":"「ウゼェ。恩田放哉。会ったことないが嫌なヤツだなぁ」"},
{"心鈴":"「いいえ、何度も言いますが会った事はあるそうですよ」"},
{"直哉":"「俺は覚えてないし」"},
{"心鈴":"「草薙先生が文展で特選を最初に受賞した時にお会いした事があるそうです」"},
{"直哉":"「ああ、あの時期か。まぁあの時期ならあるかもしれないけど、俺から見たら、\r\nその場にいる人たちすべてが偉い画家だったから、良く覚えてないよ」"},
{"心鈴":"「草薙先生にとっては、その他大勢、あまり興味のない対象だったかもしれませんが、恩田先生はその時の会話を良く覚えてますよ」"},
{"直哉":"「その他大勢って言い方は少し違うかな。偉い画家ばかりで覚えきれなかったん\r\nだよ」"},
{"心鈴":"「そうなのですか？　私が聞く限り草薙直哉はそんな殊勝な態度では無かったと聞きますが」"},
{"直哉":"「行儀は悪かったかもしれませんね。まぁ子供だったし」"},
{"心鈴":"「行儀は別段悪くなかったと聞いております。\r\nそれどころか、とてもじゃないが子供とは思えないオーラを出していたとか、\r\nすでに現役プロですら怯えさせる様な風格があったと聞いてます」"},
{"直哉":"「そんな風格なんてありません」"},
{"心鈴":"「そうでしょうか？　でも子供といえども、あの恩田放哉を目の前にして、“恩田放哉先生は人を教えるのは上手いかもしれませんね。そんな絵をしてますよ”などと言えるものでしょうか？」"},
{"直哉":"「え？　だ、誰がそんな事を言ったの？」"},
{"心鈴":"「草薙直哉先生ですよ」"},
{"旁白":"う゛……。\r\n記憶がないといえば嘘になる。"},
{"旁白":"当時の俺は、会った画家に自分がどう評しているかをいちいち言っていた記憶がある。"},
{"旁白":"上から目線。というわけでは無く、ただ素直な感想のつもりだったのだが、今から思い返すと子供ゆえに、その感想が素直すぎるというか、偉そうすぎるというか。上から目線すぎるというか……。"},
{"旁白":"思い返すと……恐ろしい事ばかり言っていた気がする。"},
{"直哉":"「こ、子供が言うことでしょ？　笑って済まそうよ！」"},
{"心鈴":"「笑ってましたが、結構、今でも根に持っているとも言ってました」"},
{"直哉":"「偉い先生にそんな寸評するバカは、単に幼かっただけです！　草薙直哉先生は今だったら“恩田放哉先生は素晴らしい絵を描きますね”といいます！！」"},
{"心鈴":"「本心ではないでしょ？」"},
{"直哉":"「本心です！　恩田放哉先生の絵は素晴らしいです！！\r\n当時の俺は、前例がない年齢の文展受賞という事で、天狗になっていた\r\nだけです！」"},
{"心鈴":"「本当ですか？」"},
{"直哉":"「本当です！　君は俺がそんな高慢ちきな人間に見えますか？」"},
{"心鈴":"「いえ、そうは見えませんが。\r\nでも、単に正直な話、草薙直哉という天才芸術家の視線からならば、\r\n恩田放哉先生をそう評されるのも仕方が無いかなぁと……」"},
{"直哉":"「け、結構毒舌ですねぇ……」"},
{"心鈴":"「毒舌ではありません。正当な評価の問題です。\r\n草薙直哉作品はできる限り実物を見てきましたが、桁違いの天才です」"},
{"直哉":"「いやいや……、それ君が言うことじゃないでしょう」"},
{"心鈴":"「そんな事ありませんよ。草薙直哉は天才です。\r\n私にとっては憧れの存在の一人です」"},
{"心鈴":"「私はただ、必死にその天才達に追いつこうとしただけです……」"},
{"直哉":"「はぁ、君みたいな若い子だと思わなかったよ……。\r\n宮崎破戒最後の弟子と呼ばれたあの宮崎みすゞが……」"},
{"旁白":"名前の「心鈴」を、ひらがなにして「みすゞ」とした。"},
{"旁白":"さらに宮崎破戒の正式な弟子という事で、同じ「宮崎」という雅号をとっているの\r\nだろう。"},
{"直哉":"「デビューの時なんてまだ子供じゃないか」"},
{"心鈴":"「それは草薙先生も同じではないですか？」"},
{"直哉":"「いや、戦績から言えば君の方が上だよ。\r\n年齢が公表されたら、世界中が驚く。たぶん世界の画壇の常識がひっくり返る」"},
{"直哉":"「ル･サロン展での銀賞、そして小松良二賞で最高賞……。\r\n普通なら、国内でも片手で数えるほど才能を持つプロの画家が、研鑽に研鑽を重ねた末に老年にしてやっと届く様な栄誉だよ」"},
{"心鈴":"「草薙先生は、宮崎みすゞを何歳ぐらいの画家だと思いましたか？」"},
{"直哉":"「四十歳ぐらいかな？」"},
{"心鈴":"「そんなに私の絵って若々しさがないでしょうか……」"},
{"直哉":"「そういう問題じゃないよ。君の絵のレベルは十代のそれじゃない。逸脱している。\r\n国内で活躍している全てのプロ画家の中でも飛び抜けた才能だよ」"},
{"直哉":"「ウチの学校にも規格外が二人ほどいるが、それでも十代の天才という感じだ。\r\nやはり荒々しさが目立つし、まだまだといった感じだ」"},
{"心鈴":"「弓張学園にも、どなたか有名な画家が在籍されているのですか？」"},
{"直哉":"「ア・ロウアワーキウイと宮崎寧だ」"},
{"心鈴":"「ア・ロウアワーキウイさんまで？」"},
{"直哉":"「え？　どういう事？　それ？」"},
{"心鈴":"「あ、いえ、あのお二人って弓張学園だったのですか？\r\nすごく若々しくて素晴らしい絵を描きますよね」"},
{"直哉":"「そうだな」"},
{"心鈴":"「そうか……うらやましいな。\r\nあの弓張学園美術部に所属出来て、なおかつあの草薙直哉が先生なんて……」"},
{"心鈴":"「正直うらやましすぎて、少し恨めしいです」"},
{"直哉":"「君の師匠なんて宮崎破戒じゃないか。俺なんかとレベルが違う」"},
{"心鈴":"「レベルが違う？　そうでしょうか？」"},
{"直哉":"「当たり前だ」"},
{"心鈴":"「当たり前だと本当に思っているのですか？」"},
{"直哉":"「ああ、当たり前だ」"},
{"心鈴":"「それ、遠回しに破戒先生を馬鹿にしてますね」"},
{"直哉":"「なんでやねん！」"},
{"心鈴":"「でしたら何故、宮崎破戒はあれほど草薙直哉を恐れるんですか？」"},
{"直哉":"「恐れてないだろう」"},
{"心鈴":"「いいえ、破戒先生は草薙直哉を恐れています」"},
{"直哉":"「なんでそうなるんだよ」"},
{"心鈴":"「破戒先生が、草薙直哉を完膚なきまで叩きのめせ。と言った時、\r\n私がル･サロン展に作品を出した時と同じか、それ以上に興奮していました」"},
{"直哉":"「なんで！！」"},
{"心鈴":"「ル･サロン展に出したのは、アリア・ホー・インクの作品に合わせました。\r\n先生は、私にアリア・ホー・インクを超えろと指示しました」"},
{"心鈴":"「結果は見ての通り惨敗でしたが……」"},
{"旁白":"惨敗ではないだろ……。"},
{"旁白":"あれはアリアが世界の画壇において地位を確立していたから、世界ではまだ無名の宮崎みすゞの評価を一つ落としただけで、作品は完全に互角の勝負になっていた。"},
{"旁白":"どちらが最高賞を取ったとしておかしくない。"},
{"旁白":"結果、金賞をアリア・ホー・インクが、そして銀賞を宮崎みすゞが取った。"},
{"旁白":"だが、それは絵画の出来ではなく、世界的な知名度の差でしかない。"},
{"心鈴":"「アリア・ホー・インクの時も破戒先生は本気でしたが、今回はそれ以上です」"},
{"心鈴":"「たぶん、破戒先生は、草薙直哉という画家をアリア・ホー・インクと同格かそれ以上だと思っているのでしょう」"},
{"直哉":"「いやいや、それおかしいだろ。だいたい最近の俺の絵とか誰も見てないし」"},
{"心鈴":"「でも描いているのですよね」"},
{"直哉":"「まぁ、趣味程度にはな」"},
{"心鈴":"「趣味程度ですか……ふーん」"},
{"旁白":"そう言うと鼻をクンクンとさせる。"},
{"直哉":"「な、なんだよ。美術教師なんだから油絵の具の臭いぐらいはするだろう」"},
{"心鈴":"「木炭の香りもしますし、鉛筆の香りもします。この強い鉛筆の香りは２Ｂ以上\r\nでないと出ません」"},
{"直哉":"「う、うむ……」"},
{"旁白":"本間くんが言っているのは鉛筆の濃さである。\r\nデッサンで使うものは２Ｂ以上が普通なので、鉛筆の臭いが残りやすい。"},
{"旁白":"とくに文字を描いたりと違い、デッサンでは手が真っ黒になるほど濃く\r\n描いたりする。"},
{"心鈴":"「それに、草薙直哉という人間が描いているという事実だけで恐ろしいもの\r\nですよ。それほどの規格外の天才だと、破戒先生も、恩田先生も、そして\r\n私も思っています」"},
{"直哉":"「過大評価すぎだろ」"},
{"心鈴":"「だといいのですが……」"},
{"直哉":"「それで？　宮崎みすゞは俺を叩きのめすのか？」"},
{"心鈴":"「何を言ってるのですか、先生はバカですか？」"},
{"直哉":"「何がだよ」"},
{"心鈴":"「草薙直哉がこの学園の教師に来てくださったのですよ？\r\n天才画家草薙直哉がですよ！？」"},
{"心鈴":"「そんなの、めちゃくちゃ絵を教えてもらうに決まっているではないですかッ！」"},
{"旁白":"うれしそうに両手を叩く本間くん。"},
{"直哉":"「あー、いやー、きみさー。マジで言ってるの？」"},
{"心鈴":"「はい、マジです」"},
{"直哉":"「君が宮崎みすゞだとしたら、客観的に見て、俺より数段上。\r\n逆に、君が俺に絵を教えるレベルだよ」"},
{"心鈴":"「そうでしょうか。私からしたら宮崎みすゞをそこまで評価していただけるのは\r\n望外なお言葉ですが、個人的には納得しかねます」"},
{"直哉":"「そんな事はないだろ」"},
{"心鈴":"「ありますよ。草薙直哉は天才画家です」"},
{"直哉":"「宮崎みすゞに言われると嫌味に聞こえるけどな！」"},
{"心鈴":"「それは先生が人の言葉を素直に受け入れないからです」"},
{"直哉":"「どちらにしろ、宮崎みすゞなどという存在は、一介の教師が教えられる様な存在\r\nではない。それこそ、世界的巨匠である宮崎破戒が師匠にふさわしい」"},
{"心鈴":"「そもそもなのですが、宮崎破戒先生は私の師匠ではありません」"},
{"直哉":"「え？　だって、宮崎破戒最後の弟子と言われているじゃん」"},
{"心鈴":"「それは世間が言っているだけです。破戒先生は私の先生でしかありません」"},
{"直哉":"「だとしても、破戒先生の生徒を教える事は出来ない。\r\nそれぞれの教育方針というものがあるハズだ。\r\n破戒先生も迷惑するだろう」"},
{"心鈴":"「破戒先生に教育方針なんてありません。単に私の絵をダメだしするだけなの\r\nですから」"},
{"直哉":"「だったら、恩田放哉先生の教育方針があるだろ」"},
{"心鈴":"「恩田先生の教育方針ですか？\r\n恩田先生に教わったのは最初の数ヶ月だけで、今は私の先生ではありません」"},
{"旁白":"まぁ、恩田放哉と宮崎みすゞでは格が違いすぎる。\r\n放哉が勝っている事と言えば、絵画歴ぐらいのもので、恩田放哉では他のすべてにおいて宮崎みすゞの足元にも及ばない。"},
{"直哉":"「とりあえずダメ。\r\nダメなものはダメなの！」"},
{"心鈴":"「先生がそこまでおっしゃるのなら……」"},
{"直哉":"「ああ、諦めたまえ」"},
{"心鈴":"「でしたら、互いに欠点を教え合いながら絵を描くなんてどうでしょうか？」"},
{"直哉":"「そうじゃなくてだな……」"},
{"旁白":"俺は頭をバリバリとかく。"},
{"直哉":"「俺が見たかぎり、君の絵に欠点なんてないよ！\r\n往年の宮崎破戒を彷彿させるダイナミックな構図を持ちながら、繊細で優しさも\r\n兼ね備えている。まったくの隙がない素晴らしい画を描く！」"},
{"直哉":"「そんな君に俺から教えられる事などない！！」"},
{"心鈴":"「先生いろいろと意地悪ですね」"},
{"直哉":"「意地悪じゃねぇよ！　ア・ロウアワーキウイと宮崎寧を教えるのですら、冷や汗ものなのに、貴様みたいな桁違いな天才に絵なんて教えられるか！」"},
{"心鈴":"「桁違いの天才ですか……。主観の相違です」"},
{"直哉":"「何が？」"},
{"心鈴":"「私からしたら、草薙直哉の方が桁違いの天才です」"},
{"直哉":"「どこがだよ」"},
{"心鈴":"「あの天才画家夏目圭が追いかけた人物だからです」"},
{"直哉":"「夏目圭……」"},
{"直哉":"「圭は桁違いの天才だが、俺は違う」"},
{"心鈴":"「だったら何故、夏目圭と貴方はライバルだったのでしょうか？」"},
{"直哉":"「それは――」"},
{"旁白":"俺はそれ以上答えられない。"},
{"心鈴":"「そうですか……」"},
{"旁白":"なぜか本間くんは少し悲しい顔をした。"},
{"心鈴":"「分かりました。でしたら今日のところはあきらめます」"},
{"直哉":"「今日とかの問題じゃない」"},
{"心鈴":"「いいえ、せっかく先生が来てくださったのですから、最後まで粘ります」"},
{"旁白":"なんでやねん。"},
{"直哉":"「何故君はそれほどの才能に恵まれて、先生にも恵まれているのに、俺なんかにこだわるんだよ。おかしいだろ」"},
{"心鈴":"「たしかに私は師には恵まれていました。ですが、草薙直哉は他のどの芸術家とも違います。その教えを得られるのなら、できる限りの事はします」"},
{"直哉":"「分かった。良く分からんけど、確認のために、この画用紙にデッサンして\r\nくれない？」"},
{"心鈴":"「教えてくださるのですか？」"},
{"直哉":"「まさか。\r\nただ、やはり君があの天才画家宮崎みすゞであるとは信じられない」"},
{"直哉":"「老成すら感じさせる彼女の筆を、君みたいな小娘が握っているなんてにわかに\r\n信じられない」"},
{"心鈴":"「なるほど、私の絵を見て判断されるのですね」"},
{"直哉":"「そういう事だな」"},
{"心鈴":"「分かりました。\r\nでは先生、手を出してください」"},
{"直哉":"「俺の手をデッサンするのか？」"},
{"心鈴":"「あの数々の名画を生み出した手ですからね。\r\n出来たら、一度描かせていただきたいと思います」"},
{"旁白":"視線を感じて、俺はとっさに右手を隠そうとした。"},
{"旁白":"だが、その右手は強く握られていた。"},
{"心鈴":"「え！？」"},
{"旁白":"俺の手を触った瞬間に、何故か本間くんは驚きの声をあげる。"},
{"直哉":"「な、何？」"},
{"心鈴":"「あ、いいえ、すみません……」"},
{"心鈴":"「なんだろ、この違和感――、\r\nたしかに鍛えられてるけど……バランスがおかしい。\r\n普通の筆を持つ様な筋肉の付き方じゃない……」"},
{"心鈴":"「でも、なんで小指と薬指を中心にして、異常な筋肉の発達をしてるんだろう」"},
{"心鈴":"「特殊技法？　だとしたらどんな持ち方？　だとしても小指と薬指でなんかありえないし……でも筋肉繊維はたしかに体幹までつながっている」"},
{"心鈴":"「鍛えているのは間違いない、間違いないのだけど……この手は――」"},
{"旁白":"ぶつぶつとなにやらつぶやく本間くん。"},
{"直哉":"「あ、あの……本間くん？」"},
{"旁白":"俺の言葉に顔をあげて応える。"},
{"心鈴":"「え？　あ、はい」"},
{"直哉":"「俺は過去に右腕を故障させているので、筋肉の付き方がおかしいんだよ。\r\nどうせなら今の利き腕である左手にしたらどうだ？」"},
{"心鈴":"「左手ですか、なるほど見せてください」"},
{"旁白":"俺は左手を本間くんの前に突き出す。"},
{"旁白":"その手を見て、本間くんの表情が変わる。"},
{"心鈴":"「わぁ……」"},
{"直哉":"「なんで人の手見ていちいち感嘆の声をあげているんだよ」"},
{"心鈴":"「……素晴らしく均整が取れた筋肉だからです」"},
{"直哉":"「何が？」"},
{"心鈴":"「鍛えてます」"},
{"直哉":"「鍛えてるのは鍛えてるけど、俺よりもっとすごい筋肉の人はたくさんいるよ」"},
{"心鈴":"「いいえ、これほど均整の取れた筋肉なんてそうそういないと思います」"},
{"直哉":"「そんなでもないだろ……」"},
{"心鈴":"「いいえ、この左手は見事に体幹までつながって鍛えられています」"},
{"心鈴":"「草薙健一郎はありえないほどの長い筆を自在に使い、巨大なコンパスでも使わなければ描けない様な正確な真円を描いたと聞いてます」"},
{"心鈴":"「私は人体の筋肉構造を考えながら、どの様な形で鍛えればその様な事が可能であるか、ずっと考えていました」"},
{"直哉":"「それで結論は？」"},
{"心鈴":"「結論は、私の想像力不足でした。\r\nその技術に必要な筋肉構造がこんなだとは想像できませんでした……」"},
{"直哉":"「いやいや、そもそも、草薙健一郎の技法が俺に出来るというのが間違いで、君が\r\n見ている筋肉はそういった類のものじゃないかもしれないよ」"},
{"心鈴":"「……違う技法？」"},
{"心鈴":"「そっか……もしかしたら違う技法、もっと効率化を図った描き方があるのかもしれない……」"},
{"旁白":"本間くんがつぶやく。"},
{"直哉":"「いやいや、そうじゃなくてさ。単に全然違う用途の筋トレで出来たものかもしれないじゃん」"},
{"心鈴":"「先生！」"},
{"直哉":"「なに？」"},
{"心鈴":"「先生のヌードデッサンさせてください！」"},
{"直哉":"「なんだそりゃ！？　絶対に嫌です！」"},
{"心鈴":"「一瞬でいいのです。一瞬で焼き付けますから！　私は直観像記憶を持っています」"},
{"直哉":"「一瞬でも嫌です！　というかどこの世界に生徒に自分のヌード描かせる教師がいるんだよ！　普通にとっ捕まって懲戒解雇だわ」"},
{"心鈴":"「あ、いいえ、そういう意味ではないのです。\r\n下着はつけてもらってかまいませんので」"},
{"直哉":"「教師がパンツ一丁で生徒の前に立ってても懲戒解雇になります！」"},
{"心鈴":"「水着なら問題ありませんよね」"},
{"直哉":"「あります」"},
{"心鈴":"「短パンでもいいですから……あ、でもできる限り根元が見たいです。縫工筋の根元上前腸骨棘が見たいですし、中殿筋の発達具合もみたいです。大腿筋膜張筋もそうですが、たぶん恥骨筋や長内転筋も発達しているハズです……」"},
{"直哉":"「それ短パンじゃ見えないよね。むしろパンツもブーメランみたいな形じゃないと確認出来ない場所だよね」"},
{"心鈴":"「はい、布面積は小さければ小さいほどいいです！」"},
{"直哉":"「アホか！　なんで俺が生徒に布面積が極小の水着の着用をねだられるんだよ」"},
{"心鈴":"「極論、性器が見えなければいいだけじゃないですか！\r\nむしろ、私は幼い頃から男女のヌードデッサンをしています。\r\n卑猥な気持ちはかけらもありません！」"},
{"直哉":"「お前にそういう気持ちがあるかないかは関係ないの！！　性器が見えなければイイだなんて、お前はコテカみたいなペニスケースでも俺に着けろと言うのか！」"},
{"心鈴":"「ぴきーん」"},
{"直哉":"「なに、ぴきーんとか声出しているんだよ。コテカなんてないだろうが」"},
{"心鈴":"「ソックスがあるじゃないですか！　ソックスを性器にかぶせればいいのですよ。私の好きなＣＤのアルバムであるのですよ！」"},
{"直哉":"「レッチリの全裸ソックスなんて良く知ってるねぇ！　でもダメだから！」"},
{"心鈴":"「ですが、なのですが、たぶんその部分から違うハズなのです！」"},
{"直哉":"「そんな股間に近い場所なんて見せられません。\r\nそんな事ばかり言っているのなら、このお話は終わりです！」"},
{"心鈴":"「あ、それは困ります！」"},
{"直哉":"「だったら、とっととデッサン始めなさい！」"},
{"心鈴":"「あの胸筋だけでも……」"},
{"旁白":"や　め　る　よ　？"},
{"旁白":"どうしようか……。"},
{"直哉":"「や　め　る　よ　？」"},
{"心鈴":"「は、はい！！　すぐにデッサンをはじめさせていただきます！」"},
{"旁白":"どうしようか……。"},
{"心鈴":"「ジっ……」"},
{"旁白":"一瞬だけ悩んでいたのが見破られたのか、本間くんが深淵を覗く瞳で俺を\r\n見つめている。"},
{"直哉":"「ダメダメ！　そんな事させるわけがない」"},
{"旁白":"なんで悩んでいるんだよ。アホか俺。"}]