[{"旁白":"ルリヲは褒められて伸びるタイプではない。\r\nあいつの場合、自分以上の才能を目の前にした時に伸びるタイプだ。"},
{"旁白":"そもそも、細かい技術論などすでにいらない。\r\nそんなものは今更のレベル。"},
{"旁白":"彼女の場合、ただ、今の画風を突き詰めて、心を削る思いでキャンバスに絵の具を\r\n乗せていけばいい。"},
{"旁白":"彼女が歩もうとしている道はすでに開かれている。"},
{"旁白":"だからこそ、彼女と絵画の関係は魂を削りながらキャンバスに絵の具を置いていく\r\n作業となる。"},
{"旁白":"良い作品は楽をして描けるものではない。ほとんど自分の精神との戦いである。"},
{"旁白":"ルリヲの場合、くやしい思いをたくさんすれば、あるいは芸術家として食っていけるかもしれない。"},
{"旁白":"煽るだけ煽った方が良い作品を生む。"},
{"旁白":"それなりに彼女とは付き合いは長い、そして、新入生勧誘の時のリトグラフを見て\r\n思った。"},
{"旁白":"彼女に必要なのは、天才と言われる人々が、決して別次元ではなく、自分と地続きでありながら、遙か先にいる。という感覚。"},
{"旁白":"今は届かないが、死ぬ気になれば届くかもしれないという感覚だ。"},
{"直哉":"「おかしなところがあったら、そのつど指摘していけばいいしな……」"},
{"旁白":"などと考えながら廊下を歩く。"},
{"直哉":"「美術室に他の連中がいないという事は、それぞれの場所で写生してるのかなぁ」"},
{"旁白":"昔は、美術室に部員がいない場合はたいてい屋上に氷川や川内野がいたものだ。"},
{"旁白":"今日は天気も良い。"},
{"旁白":"たぶん誰かいるだろう。"},
{"直哉":"「……」"},
{"旁白":"屋上に上がっていきなり驚いた。"},
{"旁白":"巨大なキャンバスが立てかけられており、さらにとてつもない数の絵の具と\r\nパレットと筆が並んでいる。"},
{"旁白":"キャンバスの巨大さもさる事ながら、道具の数が半端ない。\r\nというか、絵の具の数が尋常ではない。"},
{"直哉":"「なんだ、あの絵の具の数……」"},
{"旁白":"俺も大昔、プールの底をキャンバスにして絵を描いた事がある。"},
{"旁白":"その時に数え切れないほどの絵の具を用意したが、その数に匹敵するほどの\r\n絵の具だ。"},
{"旁白":"段ボールの中にたくさんの絵の具が入っている。"},
{"旁白":"その真ん中で絵を描いているのは、恩田寧くんだ。"},
{"直哉":"「ん？」"},
{"旁白":"絵の具に囲まれた少女は、片目でキャンバスを見つめていた。"},
{"直哉":"「片目か……」"},
{"旁白":"彼女は、片目で無数のパレットに置かれた色を一つずつ丹念にチェックしている。"},
{"旁白":"それが一通り終わると、もう片方の眼で同じ事をする。"},
{"旁白":"非常に手間のかかる作業だ。"},
{"旁白":"筆を入れた後も、何回も片方の眼をつむり、ふたたびもう片方の眼をつむる。\r\nそうやりながら、片方の眼で丹念に色彩を確認している。"},
{"旁白":"キャンバスは全体にアタリの色が乗せられているが、一部はかなり厚めに塗られている。どうやら発色を確かめるため、一部だけアタリではない色を乗せたのだろう。"},
{"旁白":"この絵の具の数といい。本当に色彩にこだわっているのだな。"},
{"旁白":"そんな事を思いながら、ずっと見ていた。"},
{"旁白":"２０分ぐらいしてからだろうか？"},
{"旁白":"何重にも重ねられた色味に違和感を覚える。"},
{"直哉":"「なんだ……この感じ……」"},
{"旁白":"その時、雲に隠れていた太陽が、ちょうど顔を出した。"},
{"旁白":"その瞬間。"},
{"直哉":"「ッ！？」"},
{"直哉":"「な、なんだ……あの色……」"},
{"旁白":"俺はこの感覚を知っている。"},
{"旁白":"この感覚は――。"},
{"直哉":"「御桜稟の魔術的な色彩と似たものがある――」"},
{"旁白":"たしかに、恩田くんが塗った一部分は、稟が描く、不思議な色彩に似ている感じがした。"},
{"直哉":"「なぜ……恩田くんが……」"},
{"旁白":"色いっぱいになったパレットを新しいものに交換する恩田くん。"},
{"旁白":"その時に目があった。"},
{"寧":"「あ、先生、いらっしゃったのですか？」"},
{"直哉":"「ああ、ちょっと前から見させてもらってた……」"},
{"寧":"「なんか恥ずかしいですね。見られているの知らずに描いているのって……」"},
{"直哉":"「それにしてもすごい数の絵の具だなぁ」"},
{"寧":"「はい、ですから、絵の具代がバカにならないのですよ。\r\nたまにいただける賞金では足りずに、バイトばかりしてます」"},
{"直哉":"「たしかに、これほどの数となれば、相当な金額がかかるな……。\r\nそれにしても、巨大なキャンバスだなぁ」"},
{"寧":"「基礎技術では、ルリヲさんにはかなわないですから。\r\n色彩で勝負するためにあえて巨大なキャンバスにしました。\r\n色彩の面積で圧倒する様な絵画にしようかと」"},
{"直哉":"「なるほど……」"},
{"旁白":"この色彩で、基礎技術が底上げされれば、恩田寧はかなり良い線まで行くだろう。"},
{"直哉":"「巨大キャンバスは正解だな」"},
{"寧":"「はい、そうですね。自分でもそう思ってます」"},
{"旁白":"たしかに、この面積を使って、この色彩を見せられたら、相当なインパクトとなるだろう……。"},
{"旁白":"それにしても、どうやってこの色を出しているのだろう？"},
{"旁白":"パレットを見ると、同じにしか見えない青色が何個も何個も何個も作られている。"},
{"旁白":"同様に絵の具もメーカー違いの同じ色が数十個用意されている。"},
{"旁白":"俺には、まったく理解出来ないやり方だ。"},
{"旁白":"たしかに各メーカーで微妙な色の差があるのはたしかだが、かと言って同じ色を\r\nこれほど集めるという理由にはならない。"},
{"旁白":"そもそも、いくつも転がっているパレットの上には、数百以上も同じ色が作られている。"},
{"旁白":"だが、それはすべて同じにしか見えない。"},
{"旁白":"混ざると違ったりするのだろうか？"},
{"旁白":"成分の差や作られた時期によっておこる劣化、それら微妙な配合で変わるの\r\nだろうか？"},
{"旁白":"それらを彼女はどうやって見分けているのだろうか？"},
{"旁白":"もしかして片目ずつの確認が、その秘密なのだろうか？"},
{"旁白":"だとしても、彼女は片目ずつで何を見ているのだろうか？"},
{"旁白":"もしかして、彼女は左右で違ったものが見えるのだろうか？"},
{"旁白":"だとしたら、左右で何が違うのか？"},
{"旁白":"まったく俺の文脈には存在しない描き方だ。"},
{"旁白":"稟が使う色彩に、ほんの少しだけだが、似た効果を感じたのはたしかだ。\r\nだが、そもそも御桜稟はこの様なスタイルで絵を描いていない。"},
{"旁白":"もっと言うのならば、たしかにこの色彩は稟の一部に酷似はしている。\r\nだが、正直、御桜稟の具現化能力とまで評される色彩の魔術に比べれば、\r\nほんの一部が似ているにすぎない。"},
{"旁白":"御桜稟も十分不思議だが、その絵と類似性を持ちながらも、微妙な差がある恩田くんの色彩もかなり不思議ではある。"},
{"寧":"「おかしいですよね。こんな数の絵の具なんて」"},
{"直哉":"「いや、君が今キャンバスに塗り込んだ色を見て、少なくとも無為にやっている事でないのは分かったよ……」"},
{"寧":"「そうですね」"},
{"直哉":"「FIRST展に出すのか？」"},
{"寧":"「はい」"},
{"直哉":"「なるほど、やはり恩田くんも最高賞狙いか？」"},
{"旁白":"恩田くんは小さく首を横に振る。"},
{"寧":"「私は私が目標とする絵を描くだけです」"},
{"直哉":"「なるほど……なかなかストイックなのだな」"},
{"寧":"「いいえ、私はストイックなんかじゃないですよ……。\r\nただ執念深いだけなんです」"},
{"直哉":"「執念深い？」"},
{"寧":"「私は、私が到達しなければいけない場所があるのです。\r\nそのためには、私には勝たなければいけない相手がいるのです……」"},
{"直哉":"「勝たなければいけない相手って、それは恩田くんのライバルかなにか？」"},
{"寧":"「あ、いや、ライバルというのは、本当におこがましいのです……。\r\nそれぐらいの実力差はありますから。\r\nでも、それでも私は負けられないのです……」"},
{"直哉":"「その言い方だと、ルリヲじゃないよな」"},
{"寧":"「ルリヲさんは戦友ですよ。そりゃ彼女にも勝ちたいという気持ちは少しありますが、それでもルリヲさんが賞を取るのは単純にうれしいです」"},
{"直哉":"「なるほどね。良く分からんが、恩田くんには、勝ちたい誰かがいるというわけか？」"},
{"寧":"「はい、何年かかっても何十年かかっても、私は諦めません」"},
{"寧":"「そもそもあの人と私では、その根本から違うらしいので……。\r\nですが、私だってあれから二年以上……常識では考えられない\r\n努力をしてきた……」"},
{"寧":"「だから……私は負けたくない」"},
{"旁白":"いつも温和な恩田くんから想像が出来ない様な強い声で、彼女はつぶやいた。"},
{"旁白":"常識で考えられない努力か……。\r\nそれは、この独特な色彩感覚に関係あるのだろうか？"},
{"旁白":"だとしたら、俺は彼女にちゃんと言っておかなければならないな。"},
{"直哉":"「まず前置きだ」"},
{"寧":"「はい？　ま、前置きですか？」"},
{"直哉":"「ああそうだ。\r\n入部したての時に、君の絵をつまらないと言った」"},
{"寧":"「はい、まぁ、草薙先生の指摘通り、あの絵はあまり面白い出来ではありません\r\nでした……」"},
{"直哉":"「いいや、あの時点で気がつくべきだった。\r\nすまなかった」"},
{"寧":"「え？　あの？　ど、どうしたのですか？」"},
{"直哉":"「俺の目はとんだ節穴だ。\r\n君の絵はつまらなくなどない……。\r\nそれに気がつかずに、あの様な発言、非礼をわびたい」"},
{"寧":"「そ、そんな非礼なんてっ」"},
{"直哉":"「いいや、才能に対して、それがどんなに若いとしても、尊敬に値するものであるならば敬意を持たなければならない。それなのに、俺は君の絵を、まるで価値がないものの様に言ってしまった」"},
{"直哉":"「すまなかった」"},
{"旁白":"俺は頭を下げる。"},
{"寧":"「ちょ、せ、先生っっ！　あ、頭をあげてください！」"},
{"直哉":"「たしかに、ルリヲに匹敵する才能だ。\r\n二人はまったく違う絵を描くが……」"},
{"寧":"「で、でも、デッサンとかまだまだですよ。\r\n草薙先生に教わって、私もルリヲさんみたいな絵を描ける様になりたいですし」"},
{"直哉":"「……」"},
{"旁白":"たしかに、それは恩田くんの言うとおりだ。"},
{"旁白":"正直、ルリヲのデッサン力には足元にも及ばない。"},
{"旁白":"だが、この色彩感覚で、ルリヲを上回る圧倒的なデッサン力や構成力を持ったら、それこそ化け物じみた画家になるかもしれない……。"},
{"旁白":"彼女は色彩に関しては、飛び抜けている。"},
{"旁白":"これほどの色彩センス。同等なレベルがあるとしたら、世界レベルの画家となる。"},
{"旁白":"アリア・ホー・インク、宮崎破戒、宮崎みすゞ、そして御桜稟。"},
{"旁白":"色彩に関してだけならば、これらと渡り合えるぐらいの才能かもしれない。"},
{"直哉":"「今塗っている部分、あと十センチ広げた方がいい」"},
{"寧":"「え？」"},
{"直哉":"「フィボナッチ螺旋は知っているだろ？」"},
{"寧":"「黄金比のヤツですよね……」"},
{"直哉":"「そういう事だ」"},
{"旁白":"俺は、バケツに突き刺さった未使用の筆を三本ほど取ると、セロテープでそれらを\r\nつなげる。"},
{"旁白":"その意図が分からないらしく、恩田くんは訝しげに俺の作業を見つめる。"},
{"直哉":"「絵に水を少しだけ塗るが問題ないか？」"},
{"寧":"「え、は、はい……」"},
{"旁白":"俺の言っていることがわからず、ただうなずく恩田くん。"},
{"旁白":"俺は三本つなげた、極端に長い筆を作るとそれを左手で持ち、キャンバスの前に立つ。"},
{"旁白":"そして、「フィボナッチ・スパイラル」と言われる螺旋図形をキャンバスの上に水で描く。"},
{"寧":"「ッ！」"},
{"直哉":"「この日差しなので、油彩の上の水の線はすぐに消える」"},
{"直哉":"「なので、今見えるフィボナッチ螺旋を良く覚えておけ」"},
{"旁白":"俺は分割されたそれぞれの部位の数字を筆でなぞる。"},
{"直哉":"「数列で言えば、ここが、1、1、2、3、5、8、13となる。\r\n問題なのは、ここの13部分の曲線から逸脱した色の配置」"},
{"直哉":"「ここに関しては同系色を曲線状に合わせて配置した方が絶対に良いハズだ。\r\n配色が比率を邪魔する様な行為は、この絵画において無駄以外の何物でも無い」"},
{"直哉":"「そこでもっとも重要なのはテンポ感となる」"},
{"直哉":"「君の絵の場合、色彩で見せる事がもっとも重要だ。\r\nだからこそバランスが重要だ」"},
{"直哉":"「黄金比もその一つだが、あくまでも空間配置における一つの考えにすぎない。\r\nあらゆる絵画におけるバランスとは、空間の情報操作、あるいは空間的テンポの\r\n調律とも言える」"},
{"直哉":"「絵画という空間には時間が存在しないと考えがちだが、絵画とは空間的な時間を表現するものだと意識しなければならない」"},
{"旁白":"俺の講義をただ頷きながら聞く恩田くん。"},
{"旁白":"その他にも細かい指示をしていると、水で描かれた螺旋は蒸発して消えた。"},
{"寧":"「すごくきれいなフィボナッチ螺旋でした……先生」"},
{"直哉":"「ああ、たぶん寸分の狂いもないと思うよ」"},
{"寧":"「そ、それって？　どうやったら出来るのですか？　このキャンバスって特注品ですよ。そんな巨大なものに寸分の狂いもなくフィボナッチ螺旋を描くなんて……」"},
{"直哉":"「君の色彩と同じく企業秘密ってヤツだ。\r\nそれよりも、今の図形が見えたのなら、俺が指摘した意味が分かるだろ？」"},
{"寧":"「は、はいっ」"},
{"旁白":"恩田くんは修正を始める。"},
{"旁白":"アタリでの色乗せなので、修正は手早く行われるが、いかんせん巨大なキャンバス\r\nなので、それなりに時間がかかる。"},
{"旁白":"それにしても……。"},
{"旁白":"俺はセロハンテープで止められた三本の筆を見つめる。"},
{"旁白":"長い筆を使う必要はないと思っていたのだが……、"},
{"旁白":"こいつらに教えるのであれば、俺専用の筆を持ち歩いた方がよさそうだな。"},
{"旁白":"そんな事を思った。"},
{"旁白":"それから１５分程度で修正は終わる。"},
{"寧":"「……」"},
{"旁白":"少し離れて自分のキャンバスを見つめる恩田くん。"},
{"寧":"「ほ、本当だ……。さっきよりも全然迫力がある……」"},
{"直哉":"「君はまだ色彩が音になる感覚が分かってない。今回教えたものはルネッサンス絵画で使用された方法であるが、それほど古いからこそ、絵画の真実が隠されている。色彩以外もいろいろな事を覚えておくと良い」"},
{"寧":"「は、はいっ」"},
{"旁白":"君はもっともっとうまくなれる。"},
{"旁白":"以上だ。"},
{"直哉":"「君はもっともっとうまくなれる。何故ならばまだまだ知らない事が多いからだ」"},
{"直哉":"「学ぶ事が多いという事は伸びしろがあるという事だ。がんばれ」"},
{"寧":"「ありがとうございます」"},
{"旁白":"ルリヲと違って恩田くんには細かい指摘と褒める事が良いみたいだ。"},
{"旁白":"なるほど、相手によって教え方は変えていくものなのだな。と自ら感心したりした。"},
{"直哉":"「以上だ」"},
{"寧":"「あ、でも、先生」"},
{"直哉":"「なんだ？」"},
{"寧":"「私の色彩は企業秘密ってわけじゃないですよ」"},
{"直哉":"「だったら、今後は企業秘密にした方がいい。\r\n君の大事な武器だ。むやみに人に教えてはいけない」"},
{"寧":"「そ、そうなんだ……あまり考えた事がなかった……」"},
{"寧":"「でも、教えても簡単には真似出来ませんよ。\r\nプロの画家でもこの色彩操作はものにするのが難しいらしいですからね」"},
{"直哉":"「なるほど、だったら、今の俺がやったヤツも同じ様なもんかな？」"},
{"寧":"「はい……、というのはおこがましい感じもします。\r\n先生のアレ、ちょっとあり得ないぐらい凄かったので、それと比べて\r\n同じというのも……」"},
{"旁白":"まぁ、これに関しては謙遜してもしょうがない。"},
{"旁白":"一発で巨大な螺旋図形を正しく描けるのは、世界広しといえども数人もいない。"},
{"旁白":"ちなみに真円だろうが、正三角形だろうが、ミリ単位の誤差なしで1メートル以上の大きさでも描く事が出来る。"},
{"旁白":"これはそういう技法なのだ。"},
{"直哉":"「それでも教えない方がいいぞ。やはりそれは君だけの重要な武器だ」"},
{"寧":"「分かりました。以後気をつけます」"},
{"直哉":"「それにしても……」"},
{"旁白":"俺は再び恩田くんの絵を見る。"},
{"寧":"「どうしましたか？」"},
{"直哉":"「これ、独学ではないな。\r\n相当レベルの高い絵画教室か、あるいは師匠の様なものがいるだろ」"},
{"寧":"「さすが草薙先生ですね。\r\nたしかに、一年ほど前から私はとある画家にご教示いただいてます」"},
{"直哉":"「だろうな。師匠は相当な腕だな」"},
{"寧":"「そうですね」"},
{"直哉":"「俺なんかに教わる必要なんてないんじゃないか？」"},
{"寧":"「えへへへ、そんな事言う人が、あんなすごい指摘の仕方なんてしないでください」"},
{"直哉":"「当たり前だよ。絵は大道芸じゃないのだから、今の俺の描き方みたいな特殊な技\r\nなんて見せるもんじゃない」"},
{"寧":"「そうかもしれませんね。私の先生はまじめでコツコツ作業する方ですから……」"},
{"直哉":"「普通はそうだ」"},
{"寧":"「だから、やはり草薙先生の教えも私には必要です。\r\n私は、どうしても到達したい場所があるのです。できる限りのご教授をいただきたいのです」"},
{"直哉":"「あまり過度な期待はするな、俺は単なる美術教師だ」"},
{"寧":"「単なる美術教師ですが、とてつもなく非凡な芸術家でもあります」"},
{"直哉":"「過大評価だよ」"},
{"寧":"「そんな事ありませんよ。草薙先生の修正のおかげで俄然燃えてきました」"},
{"直哉":"「そうか、それはよかった」"},
{"寧":"「先生、弓張美術部を復活させてくださってありがとうございます」"},
{"直哉":"「それは咲崎くんや栗山くんに言えよ」"},
{"寧":"「でも、実際に教えてくださるのは草薙直哉先生です」"},
{"直哉":"「そりゃ、まぁ、美術教師ではあるからな」"},
{"寧":"「はい、だから、私がんばります」"},
{"直哉":"「ああ、がんばれ……」"},
{"旁白":"そう言って、俺は屋上を後にした。"},
{"直哉":"「ふむ……」"},
{"旁白":"二人の天才を見るのは楽しいか……。"},
{"旁白":"校長はそんな事を言っていたが、彼女たちを見ているとそんな気にもなってくる。"},
{"旁白":"なのだが……。"},
{"直哉":"「正直、あのレベルの連中教えるの疲れるなぁ。\r\n相当気を張ってないといろいろな事を見落とす……」"},
{"旁白":"実際、俺は、最初に見たときに恩田くんの才能を見落としていた。"},
{"旁白":"あと、その裏に相当な師匠がいる事も今日まで気がつかなかった。"},
{"旁白":"氷川ルリヲ。\r\n恩田寧。"},
{"旁白":"桁違いの才能だ。"},
{"直哉":"「FIRST展なんて普通、プロ目指している美大生か、現役バリバリのプロが\r\n狙うもんだぞ。なんで二人して普通に狙ってるんだよ……」"},
{"直哉":"「今後ずっと、あの二人の作品を見るのか……」"},
{"旁白":"FIRST展の最高賞なんて俺自身取ってないのに、それを取らせるために\r\n教えるって……、ハードル半端なく高いなぁ。"},
{"直哉":"「あー、あの二つの作品が完成に近づくにつれてめんどくさくなりそうだなぁ」"},
{"旁白":"いっそ、あれほどの才能なら放置したいぐらいだ。"},
{"旁白":"などと思いながら、俺は中央広場に出ていた。"},
{"旁白":"すると、そこには、咲崎くんと栗山くんと柊くんの三人が仲良く絵を描いていた。"},
{"旁白":"俺がその姿を発見するとほぼ同時に。"},
{"桜子":"「あ！　先生ー！！」"},
{"旁白":"すぐに気がついた咲崎くんが手を振る。\r\n横で、笑いながら栗山くんも小さく手を振っている。"},
{"ノノ未":"「先生、私たちの絵も見てくださいよー」"},
{"直哉":"「ああ……」"},
{"旁白":"俺が近づく前にすぐに気がつく三人。"},
{"旁白":"視界に入ったのだろうけど、ルリヲと恩田くんとは大違いだな。"},
{"旁白":"あいつらは俺が結構な音を立ててドアを開け閉めしても、まったく気がつかなかった。"},
{"旁白":"絵に集中している時はありとあらゆるものが認識されない。"},
{"旁白":"まさに理想的芸術家であるが……。"},
{"直哉":"「でも、ここって普通の学校の美術部だろ？」"},
{"旁白":"だったら、これが普通だよ。"},
{"旁白":"そんな事を考えながら、三人の元に向かった。"},
{"ノノ未":"「なんか、ぶつぶつ言いながらこちらに来ましたが……」"},
{"直哉":"「ああ、気にするな。ストレスだよ。新任教員はストレスが多いから独り言も多い」"},
{"ノノ未":"「そうなのですか？\r\nそのわりにお酒の量は前と変わらない様な気がするのですが……」"},
{"直哉":"「じろり……」"},
{"ノノ未":"「あ、いや、なんでもありません……」"},
{"旁白":"泪川ドヤ街の話はタブーだと言い出したのは柊くんだろうが……。"},
{"奈津子":"「そ、それよりも見てくださいませんか？」"},
{"桜子":"「ほら、先生私の絵とかどうですかー？」"},
{"ノノ未":"「ここから見える、風景を描いているのですよー」"},
{"奈津子":"「弓張の校舎は難しいです。構造が良くわからなくて……」"},
{"旁白":"それぞれのキャンバスはすべて同じサイズ。10号のＭだ。"},
{"旁白":"わかりやすく言えば、53㎝と33㎝の大きさ。"},
{"旁白":"非常に手頃なそれこそクロッキーブック程度の感覚で描けるサイズだ。"},
{"直哉":"「どれどれ……」"},
{"直哉":"「ふむふむ……」"},
{"旁白":"それぞれの絵を見て、俺はかみしめるように言った。"},
{"直哉":"「いやぁ、やっぱり学生の絵はこうでなきゃだめだよ！　デッサンはとろけて\r\nなんぼだよなぁ」"},
{"一同":"「どういう意味ですかーっ」"},
{"旁白":"俺は笑顔で答えた。"},
{"直哉":"「いやいや、教えてもらう事が多いのは良い事だぞ。\r\nあ、その影間違い。ほら良く見てみろよ」"},
{"旁白":"そう言って教え始める。"},
{"旁白":"これだよ。普通の美術部員と教師の関係というのは。\r\nうん、うん、この安心感こそ、素晴らしい。"}]