[{"直哉":"「桜ヶ原駅だ。ここからなら帰れるだろ？」"},
{"心鈴":"「そうですね」"},
{"直哉":"「んじゃ、俺はそういう事で……」"},
{"旁白":"本間くんをおろして、そのまま俺は立ち去ろうとしたが、アクセルを回す前に袖を掴まれた。"},
{"直哉":"「何？」"},
{"心鈴":"「お礼、させてくださいませんか？」"},
{"直哉":"「お礼？」"},
{"心鈴":"「はい、食べ物を奢るなどいかがでしょうか？」"},
{"直哉":"「ああ、いいねぇ。食べ物は好きだよ」"},
{"心鈴":"「ありがとうございます。\r\nそれでは、もう少し私のわがままにつきあってください」"},
{"旁白":"そう言うと本間くんはロータリーからアーケード側に歩き始めた。"},
{"旁白":"俺はバイクを手で押しながら、桜ヶ原アーケードをくぐる。\r\n横に並ぶように本間くんが歩いている。"},
{"心鈴":"「事後確認となりますが、お隣歩いてよろしいでしょうか？」"},
{"直哉":"「そんなのいちいち確認しなくていい」"},
{"旁白":"無愛想に言った俺に対して、本間くんは軽やかに笑った。"},
{"旁白":"先ほどの海を見ていた時からは、想像も出来ないぐらい穏やかな笑顔であった。"},
{"旁白":"アーケードを歩いて五歩もしないうちに大声がする。"},
{"揚げ物屋":"「おーい！　お嬢ちゃーん！！」"},
{"心鈴":"「はいはい」"},
{"旁白":"揚げ物が並んでいる店の店主が本間くんを呼ぶ。"},
{"旁白":"本間くんは笑顔でその店に立ち寄る。"},
{"揚げ物屋":"「これ、試しに作ってみたんだよ。どうかな？」"},
{"旁白":"そう言って、本間くんに串で刺した揚げ物を渡す。"},
{"心鈴":"「新作ですね」"},
{"揚げ物屋":"「ああ、そうだ、とりあえず食べてみてくれよ」"},
{"心鈴":"「はい、それではいただきます」"},
{"旁白":"本間くんは渡された揚げ物に口をつける。"},
{"心鈴":"「もぐもぐ……」"},
{"揚げ物屋":"「どうだい？」"},
{"心鈴":"「うん……。\r\n前よりおいしいです」"},
{"揚げ物屋":"「そうかい？　これで若い娘とか買ってくれるかな？」"},
{"心鈴":"「これなら大丈夫だと思いますよ。とても美味しいです」"},
{"揚げ物屋":"「あははは、お嬢ちゃんが言うのなら間違いないなぁ」"},
{"直哉":"「……」"},
{"心鈴":"「せっかくの力作です。連れの方にも食べていただきたいので、\r\n売ってもらえませんか？」"},
{"揚げ物屋":"「いやいや、試作品だから売れないよ。ほら兄ちゃんにもやるよ」"},
{"旁白":"そう言われて、揚げ物屋のおっさんから同じものを渡された。"},
{"心鈴":"「おいしいですよ」"},
{"直哉":"「あ、ああ……」"},
{"旁白":"一口かじってみると、それは揚げ物というかドーナツであった。"},
{"心鈴":"「ここの揚げ物が私は大好きなのですが、一度、この衣でスイーツも食べてみたいと言ったら、店主さん優しいので、試しに作ってくださったのですよ」"},
{"直哉":"「あ、そ、そうなんだ……」"},
{"揚げ物屋":"「いやさ、あんまり若い娘とか来ない店なんだけど、熱心に通ってくれてなぁ。\r\nそんで『すごくおいしいです』って言ってくれるからさ、なんか気ぃ良くし\r\nちゃってさ。それから、いろいろなスイーツ作りにハマっちゃったんだわ」"},
{"心鈴":"「だって、本当においしいじゃないですか」"},
{"揚げ物屋":"「そう言ってもらえるとうれしいよ。ほら、試作品全部持って行っていいよ」"},
{"心鈴":"「え、悪いですよ」"},
{"揚げ物屋":"「いいって、いいって。ほれ、持っていきな」"},
{"心鈴":"「はい、それではありがたくいただきます」"},
{"旁白":"本間くんは丁寧にお辞儀する。"},
{"心鈴":"「それではごちそうさまでした」"},
{"直哉":"「……」"},
{"旁白":"あんな目つきだから、人付き合いとか苦手だと思ったのだが……。"},
{"旁白":"なんか、ちゃんと笑えているし……、わりかし表情豊かだし……。"},
{"旁白":"俺といた時はいつも表情に起伏がなかったので、分からなかったが。"},
{"旁白":"あれ？　もしかして、この娘は結構社交性が高いのか？"},
{"旁白":"つーか、もしかして、俺、嫌われているのか？"},
{"旁白":"だから、俺の前だとあんななのか？"},
{"旁白":"いや、それはないと思うのだが……、たぶん、バイクに一緒に乗ったし……\r\n抱きついていたし……。"},
{"心鈴":"「ジと……」"},
{"直哉":"「え？　な、なに？」"},
{"心鈴":"「他意はありません。ただ、草薙先生が私に対してあらぬ嫌疑を抱いていた様ですので」"},
{"旁白":"鋭いというか、読心術かよ！　ってレベルだ。"},
{"直哉":"「なんでそう思ったの？」"},
{"心鈴":"「草薙先生に対しては、私は無愛想に見えたでしょう。\r\nそんな私と今のやりとりとを比べて、考える事などそう多くはありません……」"},
{"直哉":"「ふむ、“あらぬ嫌疑”という事は、俺に対して無愛想なのは別段、嫌いというわけではないんだよな」"},
{"心鈴":"「それはよくよく考えてみてください」"},
{"旁白":"本間くんは優しく笑う。"},
{"旁白":"なんか微妙に怖い……。"},
{"旁白":"さらにアーケードを歩き続けると、同じような事が続く。"},
{"旁白":"本間くんは、あらゆる店で、店主に笑顔で話しかけられていた。"},
{"旁白":"それに、柔和な笑顔で答える。"},
{"旁白":"そんな事が続きかれこれ３０分ほど。"},
{"旁白":"アーケードの出口付近まで行く頃には、両手いっぱいの袋を本間くんは持っていた。"},
{"心鈴":"「いろいろおまけしてもらいましたね」"},
{"旁白":"うれしそうに袋の中をのぞき込んでいる。"},
{"旁白":"本間くんはこのアーケードへ買い物に立ち寄った様だが、何故かありとあらゆる場所で好待遇を受けていた。"},
{"旁白":"って、なんだこの娘？\r\n俺はてっきり本間くんの事を、俺に似た社会不適合者だと思い込んでいたのだが。"},
{"旁白":"めちゃくちゃコミュ力高い。というか、なんでそこまで商店街のジジババに好かれているんだろうか？"},
{"心鈴":"「どういたしましたか？」"},
{"旁白":"きょとんとした顔で俺を見つめる本間くん。"},
{"直哉":"「じぃぃぃぃ……」"},
{"直哉":"「ふむぅ……」"},
{"心鈴":"「そ、それほど睨まれるほど、草薙先生に対する私の態度は悪かったでしょうか。\r\nでしたら謝りますが……」"},
{"直哉":"「いや、違う」"},
{"旁白":"俺はさらに本間くんの顔を見つめる。"},
{"旁白":"本間くんはさすがに戸惑いを見せる。"},
{"直哉":"「あっ！！」"},
{"旁白":"俺は得心した。"},
{"心鈴":"「どうしましたか！？」"},
{"旁白":"分かった。"},
{"旁白":"身に覚えがある視線というのは、初見から分かっていた。"},
{"旁白":"俺は子供の頃、何かを観察する時の視線が独特だったらしい。"},
{"旁白":"人の心を見透かしている様な、そういう気味が悪いものだったと聞いている。"},
{"旁白":"普通に見ているハズなのに、なぜか「目つきが悪い」と言われたものだ。"},
{"旁白":"別に、眉間に皺を寄せていたりしていたわけじゃない。\r\nただ「視る」という行為で、そう言われていたのだ。"},
{"旁白":"なので、俺はなるべく「視る」行為をやめた。"},
{"旁白":"興味のない目で世界を見る様にした。"},
{"旁白":"すると今度は、「死んだ魚の目」などと言われる様になった。"},
{"旁白":"弓張時代は良く鳥谷真琴からそう言われていた。"},
{"旁白":"理不尽な話だが、それは今も変わらず。\r\n先輩教師から「なんでそんな死んだ目しているんだね。君は」などと言われる。"},
{"旁白":"いや、そもそも普通にしていると、恐ろしい視線だと言われるのだが……。"},
{"旁白":"時に、本間くんであるが、基本的に俺と同じ視線を持っている。"},
{"旁白":"この視線を向けられたら、ほとんどの人間が恐怖を感じるだろう。"},
{"旁白":"だから、通常時に本間くんは、何かを観察する様な独特な視線をしない様に\r\n心がけているらしい。"},
{"旁白":"ここまでは俺と基本的に同じだ。"},
{"旁白":"だが、違うのは。"},
{"直哉":"「君って、ジト目がかわいくなるんだねぇ……」"},
{"心鈴":"「そうですか、何故いきなり褒めてくださるのかまったく分かりませんが。\r\nありがとうございます」"},
{"直哉":"「微妙に嫌味で言ってるのだけどね……」"},
{"心鈴":"「嫌味なのですか……、それは残念ですね」"},
{"旁白":"といいつつ笑顔で応える本間くん。"},
{"旁白":"たしかに、かわいい笑顔だ。"},
{"旁白":"だが、ひどい話だ！"},
{"旁白":"俺もこの娘も、基本、何かに集中する時に恐ろしい視線になる。"},
{"旁白":"だから、同じく、視線を集中させない様にしたのだろう。"},
{"旁白":"その結果、俺は「死んだ魚の目」、彼女は「愛くるしいジト目」となったらしい。"},
{"旁白":"ただし、それだけではもちろんない。"},
{"直哉":"「それにしても……商店街の人に愛されているねぇ」"},
{"心鈴":"「みなさんからしたら、私は久しぶりに帰ってきた孫みたいなものなのでしょうね。だから今でもこの商店街で買い物をしてます」"},
{"旁白":"買い物。"},
{"旁白":"たしかに気になったが、彼女が買っていたのはほぼ食料品や生活消耗品。"},
{"旁白":"主婦の様な買い物をしていた。"},
{"直哉":"「一人暮らしなのか？」"},
{"心鈴":"「はい」"},
{"直哉":"「すごいなぁ。君って今年の春ぐらいに弓張に来たのだろ？　良くあそこまでいろいろな人と打ち解けられるねぇ」"},
{"心鈴":"「いいえ、実は幼い頃に弓張で暮らしていた時期があります。\r\n単純に幼少期を知るみなさんに良くしていただいているだけです」"},
{"直哉":"「その年齢で一人暮らしか……」"},
{"旁白":"家の都合だろうか？"},
{"旁白":"家が極端に貧乏なのか？"},
{"旁白":"いや、それはない。\r\n聖ルーアン女学院はお嬢様学校だ。金持ちじゃないと入る事が出来ない。"},
{"旁白":"だったら、どんな理由があって彼女はこの年齢で一人暮らしをしているのだろうか？\r\nそして、なぜ幼少期の彼女を知る商店街の連中は、彼女に良くしてやるのだろうか。"},
{"心鈴":"「私の事を考えていてくださったのですね？」"},
{"直哉":"「あ、いや……まぁ」"},
{"旁白":"あの瞳で、俺は見つめられる。"},
{"旁白":"見透かされている様な瞳、嘘なんてつけない。"},
{"心鈴":"「ありがとうございます。けれどもご心配なさらずに。想像している様なものではありません」"},
{"心鈴":"「私は、いつでも自分の意思で生きています。傍から見れば幼い子供だったかも\r\nしれませんが、あの時の私と今の私は変わりません」"},
{"心鈴":"「だから、つらい事など一度もありませんでしたよ」"},
{"旁白":"そう言って、本間くんは、紙袋を差し出す。"},
{"旁白":"差し出されたものを手に取ると温かい。"},
{"旁白":"しかも、この紙袋には見覚えがある。"},
{"直哉":"「あ、この袋って、あの鯛焼き屋の」"},
{"心鈴":"「ご存じでしたか？　この店の鯛焼きはすこぶる美味であります」"},
{"旁白":"この店の鯛焼き好きだから、うれしいよ。"},
{"旁白":"そうだね。"},
{"直哉":"「この店の鯛焼き好きだから、うれしいよ」"},
{"心鈴":"「そう言っていただけるとうれしいですね」"},
{"直哉":"「そうだね……」"},
{"直哉":"「というか、いつ買ってたの？」"},
{"心鈴":"「先生が本屋で雑誌を買ってた時ですよ」"},
{"直哉":"「そっか」"},
{"旁白":"そういえば５分ぐらい美術雑誌を買うために、一人本屋に行っていた時間がある。"},
{"心鈴":"「ほんの気持ちです」"},
{"旁白":"そう言って、彼女は笑った。"},
{"旁白":"笑っている彼女を見ていると、"},
{"旁白":"独特の視線と絵の具の強い香り以外は、本当にただの女の子なんだけどなぁ。\r\nと思った。"}]