[{"旁白":"その後、時間をかけてゆっくり食べて、食後のコーヒーも頂いた。"},
{"旁白":"相変わらず、静流さんが淹れるコーヒーはうまい。"},
{"旁白":"時計を見ると、まだ時間がある。"},
{"旁白":"とは言っても、ここで一人で落ち着いていると、校長達の話が耳に入ってしまう。\r\nあまり、盗み聞きみたいな事はしたくない。"},
{"直哉":"「それで、静流さん……」"},
{"静流":"「なんだい？　いきなり小さい声で？」"},
{"直哉":"「いや、お会計って本当に校長持ちで良いんでしょうかね？」"},
{"静流":"「だってそういう話だったじゃない」"},
{"直哉":"「そうですか、それじゃ、一応そういう事で……」"},
{"旁白":"俺は立ち上がると、校長に一瞥して「ごちそうさま」と言って立ち去ろうと思った。"},
{"旁白":"なのだが、俺が立った瞬間に、"},
{"紗希":"「ああ、そういえば、この男性が我が校の美術教師だよ。\r\n寧くんの所属している美術部の顧問でもある」"},
{"霧乃":"「あ、ああ、どうもご挨拶が遅れました。\r\n私、寧の母親の恩田霧乃と申します」"},
{"旁白":"ご婦人は深々と頭を下げる。"},
{"直哉":"「これは丁寧に、私、弓張学園で美術教師をさせていただいております草薙直哉と申します」"},
{"霧乃":"「あなたが、草薙直哉先生……」"},
{"旁白":"何故かご婦人は俺の顔をじっと見つめる。"},
{"直哉":"「どういたしましたか？」"},
{"霧乃":"「あ、いいえ……」"},
{"霧乃":"「すみません……」"},
{"直哉":"「いや、え、えっと……」"},
{"旁白":"なぜ謝られたのか理解しきれぬうちに、何故かご婦人は涙を流し始めた。"},
{"直哉":"「え？　えぇ！？」"},
{"旁白":"何故泣く！？"},
{"旁白":"俺は思わず校長を見るが、校長も困った顔をしている。"},
{"紗希":"「そんなこんなで、どうだね。草薙先生。放課後の部活までは時間があるのだろ？\r\n少し、我々の話につきあってくれんか？」"},
{"直哉":"「あ、いや、別にかまいませんが……、ですが、私はなんというか一美術教師でして、たしかに恩田寧くんの所属している部の顧問ではありますが……」"},
{"紗希":"「それだけではないんだよ。\r\nまぁ、少し話につきあってくれ……」"},
{"旁白":"そう言うと、校長はイスを一つひいた。"},
{"直哉":"「はぁ……」"},
{"旁白":"こう言われて断れるわけがないが……しかし、俺がこの場で何をすればいいのか。\r\nこの恩田くんのお母さんとも初対面なわけで、どんな会話をすれば良いのか皆目見当も付かない。"},
{"霧乃":"「……っ、……っ」"},
{"旁白":"恩田くんのお母さんはまだ泣いている。"},
{"旁白":"一体全体何があったのか？"},
{"紗希":"「それほど訝しがらないでくれ、草薙先生」"},
{"直哉":"「あ、いや、訝しいとは思いませんが、何故、俺の名前を聞いて泣き出すのか、\r\n理解が追いつかなくて……」"},
{"紗希":"「話せば長くなるのだがな。\r\nまぁ、結論から言っておくよ」"},
{"直哉":"「はぁ……」"},
{"紗希":"「この方はな、寧くんの母親でもあるが、圭の母親でもあるんだよ」"},
{"直哉":"「え！？」"},
{"直哉":"「圭のお母さん！？　という事は？？　恩田くんって圭の妹さんなんですか！？」"},
{"紗希":"「驚くのも無理はないと思う。\r\nこの事を知っているのは、ごくわずかな人間だからね」"},
{"直哉":"「そうなんですか。という事は、圭って恩田さんの家から夏目家に移ったという事\r\nなのですか？」"},
{"紗希":"「いや、そんな単純な話ではないよ。そもそも恩田の家の人間が夏目姓になる事が\r\nおかしいだろ？　夏目の屋敷がどんな場所かは、草薙先生だって良く知っている\r\nはずだ」"},
{"直哉":"「それはつまり中村の？」"},
{"紗希":"「そういう事だな。圭は、こちらの恩田霧乃さんと中村章一。\r\n私の昔の旦那との間に生まれた子供だ」"},
{"直哉":"「昔の旦那？　校長は中村章一とご結婚されていたのですか？」"},
{"紗希":"「その事も知らなかったのか？」"},
{"直哉":"「まったくというわけではありませんが、直接聞くのは初めてです」"},
{"紗希":"「私は元々、中村家の人間だった。\r\nだから真琴も中村の血を引いている」"},
{"紗希":"「圭は恩田と中村家の血筋となる」"},
{"紗希":"「なのだが、わけあって、圭は生まれてからすぐに中村家に引き取られ、その間は\r\nずっと私が育てていた」"},
{"直哉":"「圭の育ての親って校長だったのですか？」"},
{"紗希":"「ああ、そうだね」"},
{"直哉":"「意外ですね」"},
{"紗希":"「そうかもしれないが、私も元は中村の人間、さらに言えば本妻だ。\r\n恩田さんが身ごもった子供ではあるが、私が引き取る事になったんだ」"},
{"直哉":"「夏目家にいる時点で何かしらの事情があると思ってはいたのですが、まさか校長があの圭を育てていたなんて、意外すぎます」"},
{"紗希":"「それほど意外か？　流れとしてはそれなりに必然的だと思うが」"},
{"直哉":"「いいえそういう意味ではなく、なんと言いますか……。\r\n校長ほどの人が、どう失敗したらあんなバカを育ててしまったのかと」"},
{"紗希":"「あのなぁ……君は産みの母と育ての母の前で大層なひどい事を言うなぁ」"},
{"直哉":"「あ、いや、すみません。恩田さん。そういう意味ではないのです……」"},
{"霧乃":"「いいえ、大丈夫です。あの子が勉強が全然出来なかったという話は、紗希様から聞いてますから……」"},
{"紗希":"「霧乃さんに対しては謝っても、私には謝らないのだなぁ。草薙先生」"},
{"直哉":"「いや、だって、校長は教育者でしょ？　だったら何故、あそこまで社会常識が\r\nない子に育ってしまったのですか？　普通に教育者として問題でしょう」"},
{"紗希":"「少なくとも、私のもとにいた当初は、圭の学校の成績は悪くなかった。\r\nいや、むしろ良いぐらいだったよ。真琴と比べても遜色ないぐらいにな」"},
{"直哉":"「え？　鳥谷と比べても遜色ない？\r\nいやいや、鳥谷はめちゃくちゃ弓張時代成績良かったですよ。\r\nその鳥谷と圭が同じって事はないでしょう」"},
{"紗希":"「それがあったんだよ。\r\n圭はとても聡明な子供だったよ」"},
{"直哉":"「聡明？　いやいや、それはないでしょう。俺が知る限り、凶暴だった時期と、\r\nバカだった時期の２種類しかありませんが、どちらも聡明とはほど遠い感じ\r\nでしたよ」"},
{"紗希":"「凶暴というか……。まぁ、いろいろあったからなぁ」"},
{"直哉":"「やはり教育に問題があったんじゃないんですか？」"},
{"紗希":"「私に問題が無かったとは言わないがねぇ。\r\nだが、少なくとも君に言われるのは少々腹が立つなぁ」"},
{"直哉":"「何故俺が言うと腹が立つのですか？　少なくとも俺の成績はそこまで壊滅的ではありませんでしたよ」"},
{"紗希":"「そういう意味ではない。\r\nったく人の気も知らず……」"},
{"紗希":"「圭と寧は似ているだろ。\r\n顔だけじゃない、仕草などもどことなく二人は似ている」"},
{"直哉":"「たしかに少し似ているとは思いましたが、それでも兄妹とは思いませんでしたよ。\r\nというか、そもそもあいつに妹がいるなんて……」"},
{"紗希":"「寧も子供の頃はもっと圭の面影があったのだがな」"},
{"直哉":"「それにしても、恩田寧くんは圭の妹だったのですか。\r\n兄妹で絵が上手いのですね」"},
{"紗希":"「たしかに、圭に関してはそうとも言えるが、恩田寧はあの血族の中では、あまり\r\n優秀な方では無いよ」"},
{"直哉":"「そうなんですか？　恩田くんもかなりの腕でしょ？　受賞歴だってあの年齢では規格外ですよ」"},
{"紗希":"「たしかに普通に考えれば恩田寧くんは優秀な部類だろう。だがね。あの血統は芸術において天才を多く輩出した家柄だからね」"},
{"直哉":"「家柄？」"},
{"旁白":"俺は、恩田くんのお母さんを見る。"},
{"旁白":"この人も絵が上手いのかなぁ？　と考えながら。"},
{"紗希":"「ちなみに、霧乃さんは、絵はまったく描けないぞ」"},
{"直哉":"「あ、そ、そうなんですか？」"},
{"旁白":"俺が見ていただけで、一瞬でその考えを見抜かれた。\r\nやはり、校長侮りがたし……。"},
{"紗希":"「霧乃さんに絵画の才能があれば、また違った運命があったのかもしれない。\r\nいや、そもそも霧乃さんに絵の才能があったら二人は生まれてこなかった\r\nとも言えるな」"},
{"直哉":"「どういう事ですか？　それ？」"},
{"紗希":"「順を追って説明していくよ」"},
{"紗希":"「今日、恩田霧乃さんに来ていただいたのは、どうしても気になる事があってだね」"},
{"直哉":"「気になる事ですか？」"},
{"紗希":"「ここまで言って分からないか？\r\n私が気になっている事といえば、一つだけだ」"},
{"紗希":"「君が何故、聖ルーアン女学院に行く事になったのか？」"},
{"直哉":"「ああ、あれですか」"},
{"紗希":"「そうだよ。何故、有名画家である恩田放哉が君を推薦したのか。\r\n私はこの一点が気になって仕方が無かった」"},
{"紗希":"「草薙先生曰く、恩田放哉との関わりはほとんど無いというではないか」"},
{"直哉":"「まぁ、そうですね。ボク自身は、まったく無いと思っていたのですが……少しはあったみたいです」"},
{"紗希":"「文展絡みだろ？」"},
{"直哉":"「さすが校長ですね。その通りです」"},
{"紗希":"「私でなくても分かるだろう。文展に恩田放哉は深く関わっている。\r\n君は何度も受賞したのだから、少なからず会話はしていると考えるのが普通だ」"},
{"紗希":"「だとしても、深い関係ではなかったのだろう？\r\nだったら何故、その恩田放哉が草薙先生を指定してきたのか？\r\nそれを聞きたくてな。恩田霧乃さんに来ていただいた」"},
{"直哉":"「なんかその言い方だと……、こちらにいる方は、恩田放哉先生の関係者だという感じですが……」"},
{"紗希":"「関係者も何も、名字が同じなのは偶然などではない」"},
{"直哉":"「たしかに珍しい名字ですけど……、\r\nえ？　だからって、事ないですよね？」"},
{"紗希":"「いいや、君が思った通りだ。\r\nこちらの恩田霧乃さんは鎌倉にある恩田家の人間だ。\r\n宮崎破戒は父親、恩田放哉は兄にあたる」"},
{"直哉":"「マジですか……。\r\nその話からすると、恩田寧くん、さらにいえば圭までもが」"},
{"紗希":"「そうだ。寧や圭にとって、\r\n宮崎破戒が祖父にあたり、恩田放哉は伯父にあたる」"},
{"直哉":"「めちゃくちゃな一族じゃないですか！」"},
{"紗希":"「ああ、だからその血筋からしたら、あの恩田寧ですら優秀とは言えない。\r\nあそこの家系は明治時期から絵画のみならず音楽、文学、そして学問、\r\nあらゆる文化人を輩出した家柄だ」"},
{"直哉":"「そうなんだ」"},
{"旁白":"圭の才能に関しては普通ではないとは思っていたが……、\r\nよもやそんな一族の血が流れていたとは……。"},
{"静流":"「直哉くんは何も知らされてないんだ。\r\nよっこいしょ……」"},
{"旁白":"そう言うと、静流さんも皆が座っているテーブルの席に着いた。"},
{"静流":"「クローズドの看板だしておいたから、お店は５時まで休みだ」"},
{"旁白":"時計は２時を過ぎていた。"},
{"直哉":"「その言い方だと、静流さんは知っていたのですか？」"},
{"静流":"「うん、私は結構知ってるんだよ。\r\n圭の親権問題のいざこざに巻き込まれたからねぇ」"},
{"紗希":"「巻き込まれたのではなく、首を突っ込んだのだろう」"},
{"静流":"「ま、そうとも言うかな？」"},
{"直哉":"「静流さんが圭と関係していたとは……」"},
{"静流":"「とは言っても、彼とは知り合いではないんだよ。\r\n彼をめぐるいざこざに首を突っ込んだというだけでね」"},
{"旁白":"校長がその言葉に笑っていた。"},
{"直哉":"「そういえば圭が宮崎絵画学校に通っていたと聞きました。\r\nもしかして、それって圭が恩田の人間だったからですか？」"},
{"紗希":"「いや、それは関係ないんだ。\r\nそもそも、恩田家側は圭が自分たちの血筋だとは認めていないんだよ」"},
{"直哉":"「何故ですか？」"},
{"紗希":"「いろいろややこしい事があってね」"},
{"霧乃":"「いいえ、ややこしい事では無く、単に私が恩田の家から絶縁されてしまったというだけでして……」"},
{"直哉":"「絶縁？　親子喧嘩でもしたのですか？」"},
{"霧乃":"「親子喧嘩なら可愛いものですが、若い頃に家出同然で駆け落ちしたんですよ」"},
{"直哉":"「駆け落ちとは情熱的ですね」"},
{"霧乃":"「情熱的といえば聞こえがいいのですが、何も考えてなかったのでしょうね。\r\n実際、若い私には人間を見る目が全然なくて、その男性はほとんど働かず、\r\nギャンブルで借金ばかり増やす様な人でした」"},
{"霧乃":"「暴力も振るわれたりしたのですが、一番つらかったのは、中村の当主に襲われて\r\nしまった時に、助けてくれずに、逆に関係を深くしろと命じられた事です……」"},
{"直哉":"「関係を深くしろ！？　なんでそんな事を？？」"},
{"紗希":"「当時、霧乃さんは中村家の関連会社に勤めていてだな。\r\n霧乃さんは器量が良かったから、目をつけられていたのだろう。\r\n社長室によばれて襲われてしまったらしい」"},
{"紗希":"「章一は既婚だったわけだから、霧乃さんを愛人にしようと思ったのだろうな。\r\n事が終わった後にお金を渡したとの事だ」"},
{"紗希":"「霧乃さんと駆け落ちしたという男だが……、こいつがかなり駄目なヤツでな。章一が出す金に目がくらんだ」"},
{"直哉":"「そいつ、最低ですね。金のために自分の女を他の男に抱かせるなんて……」"},
{"紗希":"「それだけじゃないんだよ。この男は最終的に恐喝をしようとしていた」"},
{"直哉":"「恐喝？　あの中村家にですか？」"},
{"紗希":"「ああそうだ。あの中村家を脅そうとした。\r\n元々弓張出身じゃなかった事もあるのだが、中村章一をただの会社の社長だと思っていたのだろうな」"},
{"霧乃":"「中村の当主との関係で生まれたのが、圭なんです」"},
{"紗希":"「子供が出来た事でその男は脅せると考えたらしいが、結果は言わなくても\r\n分かるだろう」"},
{"直哉":"「弓張湾にでも沈められたのですか？」"},
{"紗希":"「私も同じ事を思ったが、分からん。とりあえず行方知れずだ。\r\n普通に逃げたと考えるのが妥当だろうな」"},
{"霧乃":"「ある日、私を置き去りにしてその男は消えてました」"},
{"霧乃":"「その男には捨てられるわ。既婚だった中村の子供は身ごもるわで、家からは完全に愛想を尽かされてましてね」"},
{"霧乃":"「私がこんなだから、圭は恩田の人間として認められる事が無かったのです」"},
{"紗希":"「恩田家としては世間体もあったのだろう。\r\nなんやかんや言っても、日本画壇を代表する存在であった宮崎破戒だ」"},
{"紗希":"「自分の娘が駆け落ちしたあげくに、よその名家の愛人をして、さらに子供を身ごもるなんて到底受け入れられる事実ではない」"},
{"霧乃":"「圭にはかわいそうな事をしました。あれほどの才能がありながら、お父さんに\r\n孫だと認めてもらえなかったのですから……」"},
{"紗希":"「いや、その件に関しては圭に不満は無かったと思うよ。\r\nなんやかんや、宮崎破戒は宮崎絵画学校の入門を許したわけだから」"},
{"直哉":"「ウチの親父が推薦したとか聞いたのですが？」"},
{"紗希":"「その話は知っているのか？」"},
{"直哉":"「それも、ついこの間、藍から聞きました」"},
{"直哉":"「俺は今まで圭の事はほぼ知らずに、宮崎絵画学校の件も知りませんでしたし、\r\nよもやその血縁の人間だとは思いませんでしたし」"},
{"紗希":"「圭は言わなかったのだろうな」"},
{"直哉":"「はい、圭の口からは一度もその事実を聞いたことがありません」"},
{"紗希":"「圭らしいなぁ」"},
{"紗希":"「圭はたしかに、宮崎破戒の孫にあたる。\r\nだが恩田家から認知はしてもらえなかった」"},
{"直哉":"「だから、俺に言わなかったのですか？」"},
{"紗希":"「というのもあるのだろうけど、たぶん、圭は、自分が誰かの子供や血筋にある事など関係なく、君を見ていたのだろう」"},
{"紗希":"「圭は君をずっと追っていたからね」"},
{"直哉":"「追うも何も、あいつの方が遙かに天才でしたけど……」"},
{"紗希":"「それはさ。君が先に走り出していたから見えないものだったんだよ。少なくとも、あいつが絵に取り憑かれたのは、宮崎破戒でも草薙健一郎でも無く、草薙直哉がいたからこそだ」"},
{"紗希":"「それほど、草薙直哉という人間は、圭にとっては大きかったんだ」"},
{"直哉":"「最初はそんな理由かもしれません。\r\nたしかに、俺の方が先に絵を描き始めていた」"},
{"直哉":"「だから、あいつには俺がその先を歩いている存在に見えたのかもしれない」"},
{"紗希":"「私は取り憑かれたと言ったのだよ。“見えていた”とかのレベルではないさ」"},
{"直哉":"「ですが実際は、夏目圭は世界最高峰のムーア展でエラン・オタリを取っている。\r\nそれに比べたら俺なんて、とんだ置いてけぼりですよ……」"},
{"紗希":"「その事についてはな、そうなるのかもしれない。\r\n君は圭に勝ち逃げされてしまった」"},
{"紗希":"「さて、湿っぽい話はここまでにして、それより草薙先生の出向の件なのだが？」"},
{"霧乃":"「すみません。やはり私で分かる事はまったくありませんでした。\r\nまだあの家に許されていない様でして、父に取り次いでもらう事も出来ません」"},
{"紗希":"「兄である放哉先生なら話を聞いてくれそうなものだが……」"},
{"霧乃":"「いいえ、その兄に、話すことはなにもないと言われまして……」"},
{"紗希":"「そうか、申し訳ない事をしたね。\r\n霧乃さんも連絡取りづらかっただろうに……」"},
{"霧乃":"「いいえ、紗希様にはいろいろとお世話になっていますから」"},
{"直哉":"「俺が出向になった件なのですが……\r\nその理由が今日分かりました」"},
{"紗希":"「え！？　今日？」"},
{"直哉":"「はい」"},
{"紗希":"「何か聖ルーアンで動きでもあったのか？」"},
{"直哉":"「動きというほどでもないのですが……。\r\n原因となった本人から話を聞きましたので」"},
{"紗希":"「原因となった本人だと？」"},
{"直哉":"「はい、俺があそこに行く事になった理由がありまして……」"},
{"直哉":"「信じられない事だと思うのですが……実は」"},
{"旁白":"信じられない事。"},
{"旁白":"それはすなわち、あの天才画家宮崎みすゞが聖ルーアンに在籍している学生\r\nだという事だ。"},
{"旁白":"絵画を知る人間ならば、常識外れの事実である。"},
{"紗希":"「み、宮崎みすゞが聖ルーアンの学生だと？」"},
{"静流":"「誰なんだい？　その宮崎みすゞって？」"},
{"紗希":"「宮崎破戒最後の弟子と言われた画家だ」"},
{"紗希":"「たしかに年齢不詳ではあったが、誰しもが二十代後半から三十代、いや老成ともいえる完成された画風から四十代ぐらいの女性だと考えていたのだが……」"},
{"静流":"「なぜ？」"},
{"紗希":"「デビューが十年ほど前だし、そもそも技術が恐ろしく熟練された高度なものだ。\r\n基本は日本画だが、それ以外もかなりレベルが高い。おそらく今の国内では三指、いや二指には入る画家だ」"},
{"静流":"「二指ってめずらしい言い方ですねぇ」"},
{"直哉":"「一番は宮崎破戒、その次が宮崎みすゞ、それぐらいのレベルの画家という事です」"},
{"静流":"「なるほどねぇ。十年前ならば二十代後半もありうるけど、その熟練した技術で四十代ともいわれているわけだね」"},
{"紗希":"「そういう事だ。誰も宮崎みすゞが十代などとは決して思わない。\r\nそれほど規格外な存在だと考えて差し支えない」"},
{"静流":"「へぇ、たしかにそれを聞くとすごいねぇ。\r\nそんな人が、聖ルーアンに通うぐらいの若い子だったんだ」"},
{"直哉":"「はい、俺も正直驚きました。\r\nたしかに最初に会った感じからして、普通の少女ではないと感じてましたが……」"},
{"紗希":"「感じた？　草薙先生はその少女と前から知り合いなのか？」"},
{"直哉":"「はい、といいますか、たしか校長もお知り合いだと聞いてますけど？」"},
{"紗希":"「はぁ？　いや、私の知り合いに宮崎みすゞなどいないぞ。\r\n該当しそうな人物もいないし……」"},
{"直哉":"「え？　そうなんですか？　一応、本間くんは校長の事を知ってましたが」"},
{"一同":"「っッ」"},
{"直哉":"「え？」"},
{"旁白":"本間の名字を出して、三人の顔がこわばる。"},
{"直哉":"「ど、どうしましたか？」"},
{"紗希":"「いや、もしかして、本間というのは、麗華の娘か？」"},
{"直哉":"「麗華？　誰ですか？」"},
{"紗希":"「あ、すまん。それは母親の名前だ。\r\n宮崎みすゞが本間心鈴なのか？」"},
{"直哉":"「はい、本間心鈴です」"},
{"紗希":"「あ、あの時の娘が！？　宮崎みすゞだと！！」"},
{"霧乃":"「ほ、本間……れ、麗華……」"},
{"霧乃":"「いやぁぁあああ！！」"},
{"紗希":"「き、霧乃くん……、落ち着いてくれ。彼女が今この場にいるわけじゃないのだから」"},
{"霧乃":"「はぁはぁ……そ、そうですよね。ですが……彼女の名前を聞くと私……」"},
{"紗希":"「あれからだいぶ時間も経ったのに、まだ心の傷は癒えてないのかい？」"},
{"霧乃":"「そ、そうなんですが……たしかにそうなのですが……」"},
{"旁白":"恩田くんのお母さんはややヒステリックな反応をした。"},
{"旁白":"何があったんだ？　その人と？？"},
{"静流":"「へぇ、あの麗華の娘がねぇ……」"},
{"旁白":"三者三様まったく違った反応だが、どうやら、本間という家の麗華という人が、みんな共通して知っている人物であるらしい。"},
{"直哉":"「誰なんですか？　本間麗華って？」"},
{"紗希":"「いや、詳しい話は長くなるので、はしょって説明すると、\r\n本間麗華は、今は中村麗華に戻っている」"},
{"直哉":"「戻っている？　え？　つまり中村家？」"},
{"紗希":"「ああ、あの中村章一の妹だ」"},
{"直哉":"「本間くんが中村の一族なのですか？」"},
{"紗希":"「いや、今は離婚していると聞いている。だから、あの娘が本間姓を名乗っているのであれば、中村の人間ではない」"},
{"直哉":"「そうですね。彼女は本間姓を名乗っています」"},
{"紗希":"「私自身、彼女の母親には相当手を焼いてだね」"},
{"静流":"「ああ、中村家におばさんが嫁いだ時に小姑みたいにうるさかったって話？」"},
{"紗希":"「いや、その後もいろいろあったんだよ。\r\n特に彼女が本間麗華だった時代にね」"},
{"紗希":"「そもそも、中村であるよりも、本間である事の方が私には厄介だったからな」"},
{"霧乃":"「すみません。すみません。すみません……」"},
{"紗希":"「そんな謝らなくても……」"},
{"霧乃":"「ですが、あれは私の責任といいますか……私がこの弓張に戻ってきたせいで起きてしまった事ではないですか……」"},
{"直哉":"「何かあったんですか？」"},
{"紗希":"「いや、ちょっとしたトラブルだよ。まだ幼い寧くんと麗華の子供が喧嘩をしてしまってね。怪我そのものは寧くんの方がひどかったのだが、それをネタに麗華が\r\n彼女を強請ってね」"},
{"霧乃":"「本当は弓張に戻ってきてはいけなかったのです。ですが実家に戻る事が許されない私にとって、近隣であり、そして圭を産んだ思い出の場所、弓張市が私の第二の故郷の様な場所でして……」"},
{"紗希":"「実際、その後もずっとこの地に住んでいるのだから愛着があるのでしょう。\r\nその事はもう気にすることはない」"},
{"直哉":"「強請ったって、何させようとしたんですか？　どうせ本間の家だって金持ち\r\nなのでしょ？」"},
{"紗希":"「ああ、金持ちだ。中村本家よりも本間家の方が遙かに巨大な家だ」"},
{"直哉":"「中村家より大きな家なのですか？」"},
{"紗希":"「ああ、そうだな。鉄道王と言われ、バブル期には世界の富豪として名前が海外の雑誌で取り上げられたぐらいだ」"},
{"直哉":"「え？　それって？　前に校長が言っていた？？」"},
{"紗希":"「そういう事だ。例の資産家だよ」"},
{"直哉":"「なんでそんな大金持ちが危険な真似を？　強請りとかヘタしたら警察につかまりますよね」"},
{"紗希":"「麗華には、どうしても手に入れたいものがあってだな」"},
{"直哉":"「手に入れたいもの？」"},
{"紗希":"「ああ、それを手に入れるために霧乃さんを強請ったらしい」"},
{"直哉":"「霧乃さんが持っているのですか？」"},
{"紗希":"「いいや、私が所有している」"},
{"紗希":"「つまるところ、霧乃さんに盗みを働かせようと思ったらしい」"},
{"直哉":"「なんというか……、本間家って桁違いな金持ちなんだから、普通に金で買えば\r\nいいじゃないですか」"},
{"紗希":"「そこにはいろいろと複雑な事情が絡んでいるんだよ。\r\nそもそも、あれは金で買えるものではないからね」"},
{"直哉":"「お金で買えないもの？　盗めるんですよね。なのに金で買えないって……」"},
{"紗希":"「そこが複雑な事情というわけだよ」"},
{"直哉":"「複雑な事情ですか……」"},
{"紗希":"「本間心鈴に関しても注意した方がいいかもしれない。\r\nあの麗華の娘だからな」"},
{"直哉":"「そうですか？　でも、もう本間くんは中村のその麗華って人とは関係ないのでしょ？」"},
{"紗希":"「そうなのだが……彼女の父親である本間氏も含めていろいろと思うところがある」"},
{"直哉":"「そうなのですか？　その人も問題行動を？」"},
{"紗希":"「いや、問題行動は一切起こしていない。\r\nそれどころか、麗華が騒ぎ立てた件で仲裁に入ってくれたぐらいだ」"},
{"直哉":"「だったらいい人じゃないですか」"},
{"紗希":"「一概にそうとも言えないのだよ」"},
{"直哉":"「なんかあったのですか？　本間くんのお父さんと？」"},
{"紗希":"「いいや、本間礼次郎氏とは何も無いよ」"},
{"紗希":"「そもそもあの人と何かあったら、今の私なんていないだろう。\r\n社会から抹殺されているよ」"},
{"旁白":"本間くんのお父さんは本間礼次郎さんって言うんだ……。"},
{"旁白":"しかし、社会から抹殺とは……穏やかじゃないな。"},
{"直哉":"「含みのある言い方しますね。やはり本間くんのお父さんと校長は何かあったのではないですか？」"},
{"紗希":"「何かあった、なかった、という問題ではないのだよ。\r\n世の中にはそういう関係もあるんだ」"},
{"直哉":"「良く分からない言い方ですね。校長にしては要領を得ない答えですよ。\r\nだいたい、すでに中村と関係ない本間心鈴くんを警戒する理由はなんですか？」"},
{"紗希":"「少しばかり思う事が多いのだよ」"},
{"直哉":"「たとえば？」"},
{"紗希":"「私も彼女とは一回しか会った事はないが……、恐ろしい眼をしている。麗華\r\nなどとは比べものにならない、もっと根源的な恐怖をあの眼からは感じる\r\nのだよ。あの本間心鈴という娘からは……」"},
{"直哉":"「ああ……それですか。\r\nそれなら問題ありませんよ」"},
{"紗希":"「何故、そう思う？」"},
{"直哉":"「あの眼は、単に異常に発達した観察眼です。通常は封印しているのでしょうけど、思わず校長の事をそういう眼で見てしまったのでしょうね」"},
{"紗希":"「何故そう言い切れる」"},
{"直哉":"「だって、俺がガキだった時に同じような目つきだったから、良く怒られてましたからね。悪気はないんですよ」"},
{"紗希":"「君があの様な眼を？」"},
{"直哉":"「昔ですよ。そもそも親と子は違います。彼女の親御さんがどういう人か知りませんが、本間心鈴は良い娘ですよ」"},
{"紗希":"「そうなのかもしれないが……あの視線はなぁ。\r\n私は苦手なのだよ……」"},
{"紗希":"「嫌な記憶を思い出すんだ……」"},
{"旁白":"嫌な記憶？"},
{"旁白":"校長にしては、やけにどうでもいいことにこだわると思ったが。"},
{"旁白":"過去に本間くん以外でも、あの眼を持つ人物と会った事でもあるのだろうか？"},
{"旁白":"その時に、何か嫌な事にあったとか……。"},
{"旁白":"この校長を恐れさせる様な事が？"},
{"旁白":"それとこれとは別な話だろう。"},
{"旁白":"この校長を恐れさせる様な事が？"},
{"旁白":"想像するだけで恐ろしい……。"},
{"旁白":"絶対に関わりたくないものだが……。\r\n用心はしておいた方がいいか。"},
{"旁白":"とは言っても、それとこれとは別な話だろう。"},
{"静流":"「いやぁ、麗華だってね、そんな悪い人間じゃないんだよ。元々は」"},
{"紗希":"「静流はそう言うがね。私はとてもじゃないがそうは思えない。例のクーデター後にも何度か接触しているが、本当に話が通じない。ある意味で中村家当主の章一の方が筋が通っているから話しやすいぐらいだ」"},
{"静流":"「だから、彼女もあれ以後いろいろありすぎて、ちょっとひねくれてしまったんだよ。根は悪いやつじゃないよ」"},
{"霧乃":"「ちょっとひねくれたなんてレベルじゃありません！　彼女は悪魔みたいな\r\n人間です！」"},
{"直哉":"「恩田くんと喧嘩したのって心鈴くんなのですか？」"},
{"霧乃":"「いいえ、寧と喧嘩したのは男の子だったので、その娘ではないと思うのですが。\r\nですが、今思い出すだけで、あの人達は恐ろしいのです」"},
{"直哉":"「なるほど……」"},
{"旁白":"本間くんが言っていた意味が少し分かった様な気がする。"},
{"旁白":"彼女は決して弓張学園の敷居を跨いではいけない。"},
{"旁白":"本来なら憧れもあり、入りたかった学校だろうに……、"},
{"旁白":"中村家との確執、さらに母親が校長と犬猿の仲。"},
{"旁白":"恩田くんの事を知っているかどうかはわからないが、たぶんそういう事も含めて、\r\nあまりここに出入りして良い人間ではないと考えているのだろう。"},
{"直哉":"「らしくないですね。校長」"},
{"紗希":"「何がだ？」"},
{"静流":"「まぁ、それは直哉くんの言う通りだと思うよ」"},
{"紗希":"「いや、何の事だ？」"},
{"直哉":"「中村麗華さんや本間礼次郎さんという人達の事は知りませんが、娘である心鈴\r\nくんにまで、校長は初対面の時に警戒して会ってしまった」"},
{"直哉":"「その事で、彼女はこの学校には近づくべきではないと思い込んでいます」"},
{"紗希":"「いや、君が言う事ももっともなのだが、あの麗華の娘がいきなり学校見学をしたいと言い出せば、それなりに緊張もするし、警戒も――」"},
{"霧乃":"「紗希様の言う通りです！　本当に本間の人間は何を企んでいるのか分からない\r\nぐらい恐ろしいのです」"},
{"旁白":"校長の言葉は霧乃さんの言葉で打ち消された。"},
{"静流":"「戦争は憎しみが生むんじゃないよ。私は世界中を旅してきたけど、争いって言うのは憎しみよりも、相手に対する恐怖から起こる事の方が多い」"},
{"静流":"「たしかに、麗華はずる賢く、何をしでかすか分からないところはあるけど、相手からしたら鳥谷紗希という人間だって同じに見えているだろうし」"},
{"霧乃":"「いいえ、紗希様は違います。とても優しい方です」"},
{"静流":"「そうかなぁ。おばさんと麗華の差って頭の良さってだけで、根本的にはあまり\r\n変わらないと思うけどねぇ」"},
{"紗希":"「麗華と私は根本的に変わらないか……少し傷つくぞ」"},
{"直哉":"「たしかに、味方なら心強いでしょうけど、校長が敵に回ったら、そりゃ恐ろしいでしょうね」"},
{"紗希":"「草薙くん。減給になりたいのか？」"},
{"直哉":"「ほら、パワハラ」"},
{"紗希":"「冗談に決まっているだろう」"},
{"直哉":"「校長の場合、冗談で言っても、冗談っぽくないところがあるんですよ」"},
{"紗希":"「そうか？　そうはっきり言われると……私も少し自制して動いた方が\r\nいいのかなぁ」"},
{"静流":"「おばさんは注意した方がいいよ。昔っから隙がなさ過ぎると言うか切れすぎる\r\nから、いらぬ敵を作ったりするんだから」"},
{"紗希":"「私だって、いらぬ争いは避けたいのだが……」"},
{"直哉":"「本間心鈴はいい娘です。俺が保証します」"},
{"静流":"「心鈴って娘はどんな子なんだい？」"},
{"直哉":"「小柄ですが、目鼻立ちがくっきりしてて顔も小さい美人さんですよ。\r\nというか肌の白さと相まって、作り物みたいな美しさがありますね」"},
{"静流":"「話を聞く限り麗華の弓張時代と似ているねぇ」"},
{"直哉":"「麗華さんという人は弓張学園にいたのですか？」"},
{"静流":"「うん、おばさんがクーデター起こすまでは、弓張学園の女王様だった。\r\n暴君ではあったけど、可愛かったし、頑固だけど筋は通っていたから、\r\nそれなりに人気はあったんだよ」"},
{"静流":"「それが、一晩ですべて崩壊。\r\nまぁ、麗華がおばさんを憎むのは仕方が無い部分もあるよ」"},
{"直哉":"「静流さんはやたら麗華さんの肩を持ちますね」"},
{"静流":"「数少ない友達だったからね。だから今でも悪いことをしたと思っているよ……。\r\n彼女との友情を壊したのは私だから……」"},
{"旁白":"なるほど、ここにいる三者三様、それぞれが違った立ち位置で、本間麗華という人を見ていたというわけか。"},
{"旁白":"それが最初に「本間」の名が出た時の反応差だったのか。"},
{"静流":"「そうか、麗華に似ているのなら美人だろうけど、かわいそうに胸はなさそうだね」"},
{"直哉":"「いいえ、めちゃくちゃ巨乳ですよ」"},
{"静流":"「マジで？　あの麗華の娘なのに！？」"},
{"直哉":"「はい、なんかすごく大きかった感じがしますけど」"},
{"静流":"「うぬぬ……。あいつの娘の分際で胸が大きいとかゆるせんなぁ」"},
{"旁白":"どんな怒り方やねん。"},
{"紗希":"「さてと、そろそろ時間かな？」"},
{"霧乃":"「あ、もうこんな時間なのですね。私も仕事に戻らないと」"},
{"紗希":"「申し訳ないね。仕事中呼び出してしまって」"},
{"霧乃":"「いいえ、紗希様にはいろいろとお世話になっておりますので、少しでも恩返し出来る事があれば」"},
{"紗希":"「そう言ってもらえると助かるよ」"},
{"直哉":"「恩田さんはこれから仕事に行くのですか？」"},
{"霧乃":"「今は長い昼休みです。現場監督さんに少し時間を頂いたのですよ」"},
{"直哉":"「現場監督？？　え？　工事関係？」"},
{"霧乃":"「その事務をやっています」"},
{"直哉":"「あ、ああ、なるほどね」"},
{"紗希":"「草薙先生も霧乃さんに媚びを売っておいた方がいいぞ。なんせ、霧乃さんは村山理事の関連企業の事務をされているのだからね」"},
{"直哉":"「あ、ああ、あの総合建設業の村山理事ですか？」"},
{"霧乃":"「その関連会社の平社員なのですから、私に媚びを売っても仕方ありませんよ。」"},
{"紗希":"「そうは言っても、霧乃さんがあの会社に入ってから、村山理事の私に対する風当たりがだいぶ弱くなった様な気がする」"},
{"霧乃":"「あの方は良く現場に赴くので、その関係上事務所によく立ち寄られます。\r\nだから村山会長とお話しする機会が多いのかもしれませんね」"},
{"紗希":"「一代で財をなしたから、現場主義なところがあるんでしょう」"},
{"霧乃":"「はい、昔気質なので勘違いされやすいのですが、優しい人ですよ。\r\n寧の事なども、孫のように可愛がってくれますし」"},
{"旁白":"その昔気質に、めちゃくちゃ目つけられているんですけどねぇ……。"},
{"紗希":"「まぁ、そんな感じでそろそろ学校に戻るとするか？　草薙先生」"},
{"直哉":"「そうですね。もう帰らないと職員室で書類整理したら、部活の時間始まって\r\nしまいます」"},
{"霧乃":"「それでは、草薙先生。寧の事をよろしくお願いいたします」"},
{"直哉":"「至らぬ若造ではありますが、できる限りの事はやらせていただきます」"},
{"旁白":"互いに頭を下げて、恩田くんのお母さんとは別れた。"}]