[{"旁白":"四月も終わる。"},
{"旁白":"五月下旬ごろから中間試験がはじまる。"},
{"旁白":"それが近づくと、生徒も教師も慌ただしくなる。"},
{"旁白":"嵐の前の静けさ。\r\nなので、俺はバイクで海沿いを走っていた。"},
{"旁白":"バイクの横にサーフボードを引っかけて走る。"},
{"旁白":"半分ツーリング、もう半分は海の様子を見る感じ。"},
{"旁白":"自分にちょうど良いサーフィンスポットがあれば入るし、なければただ海沿いを走るだけ。"},
{"旁白":"なんて事を考えながら、ポイントの一つでバイクを止める。"},
{"旁白":"このポイントは堤防が邪魔して、海の様子を見ることが出来ない。"},
{"旁白":"俺はバイクを止めて、堤防の階段を上る。"},
{"直哉":"「うーん」"},
{"旁白":"波は立っているが、\r\n海に入っている人間は一人もいない。"},
{"直哉":"「オンショアだしなぁ」"},
{"旁白":"オンショアとは海から陸側に風が吹く事をいう。"},
{"旁白":"海からの風は、生まれた波をすぐに押しつぶしてしまう。"},
{"直哉":"「遠出しないと無理かなぁ……」"},
{"旁白":"風向きや地形なんかを考えてポイントを探すわけだが、バイクで行くには限度がある。\r\nサーフボードをぶら下げて遠出など出来ない。"},
{"直哉":"「ふむ……」"},
{"旁白":"などと考えながら防波堤の上を歩いて行く。"},
{"旁白":"数百メートル移動しただけでも、海底も地形も変わるので、波質が大幅に変わる事がある。"},
{"旁白":"こうやって歩いて行くと、数分程度で隣のサーフィンポイントまで着いてしまう。"},
{"旁白":"そんなわけで、海沿いを歩くわけだが、ぶっちゃけそれは名目でしかない。"},
{"旁白":"ただ海を眺めているのが好きなのだ。"},
{"旁白":"それだけで十分たのしい。"},
{"旁白":"弓張には海がある。"},
{"旁白":"子供の頃から海を見て育ったのだが、どうやら俺は海が好きらしい。"},
{"旁白":"バイクで移動する様になり、一人の時間がほしいと思えばだいたい海が見える場所を選んでいた。"},
{"旁白":"だから、こうやって堤防の上をゆっくり歩くのはそれなりに楽しい。"},
{"旁白":"岸から沖を見つめていると、ふと波打ち際の浅瀬からその先が果てしない大海である事を思い出す。"},
{"旁白":"小波が引いた水辺の砂場を、小さな海鳥達がくちばしで突っつく。\r\nまったくのどかな水辺でも、離岸流にでもつかまれば、深淵の底が延々と続く海水がたゆたうだけの世界に流される。"},
{"旁白":"平和な深淵の底が見え隠れする。\r\nそんな想起が、恐ろしくもあり、ワクワクもする。"},
{"旁白":"などと思いながら歩いていると……。"},
{"旁白":"彼女と会った。"},
{"旁白":"名前はたしか……。"},
{"直哉":"「本間くん？」"},
{"旁白":"俺がそう尋ねても彼女は微動だにしなかった。"},
{"旁白":"人違いかな？　と思ったが、よく見ると、イヤフォンをつけており、そこから音がジャンジャン漏れ出している。"},
{"旁白":"相当な大音量で音楽を聴いているのだろう。\r\n俺の声など届くわけもない。"},
{"旁白":"肩をすくめ、俺が通り過ぎようとする。"},
{"旁白":"すると、彼女は俺の方を向いた。"},
{"旁白":"その時の瞳の色が、やけに青く、深く、深く、感じられた。"},
{"旁白":"本間くんはイヤフォンを外す。"},
{"旁白":"小さなイヤフォンから、あり得ない様な騒音が漏れ出している。"},
{"旁白":"聞き覚えがある古いロックだ。"},
{"心鈴":"「草薙先生こんにちは」"},
{"直哉":"「ああ、こんにちは」"},
{"旁白":"軽く会釈すると、ふたたび彼女は海岸線に視線を向ける。"},
{"旁白":"そのまま、彼女は海を見ていた。"},
{"旁白":"ただイヤフォンは外されたままで、そこから音は消えていた。"},
{"旁白":"俺が通り過ぎようとすると。"},
{"心鈴":"「ご挨拶だけで通り過ぎるのですか？」"},
{"旁白":"と言ってきた。"},
{"旁白":"また、目が合う。\r\n不思議と、先ほどの様な深淵な青瞳はしていなかった。"},
{"直哉":"「いや、何かに集中している様に見えたんで、邪魔かなと？」"},
{"心鈴":"「集中していたのですが、先生の顔を見たら集中が解けてしまいました」"},
{"直哉":"「なるほど……」"},
{"旁白":"なんとなく笑ってしまう。"},
{"旁白":"普通なら到底納得できる会話ではないが、彼女ならばそうなんだろうな。"},
{"心鈴":"「なので、よろしければご一緒に海でも眺めませんか？」"},
{"直哉":"「……」"},
{"心鈴":"「どうしたのですか？　黙ってしまって」"},
{"直哉":"「意外だな、と思ってさ」"},
{"心鈴":"「意外ですか？」"},
{"直哉":"「ああ、なんつーか、この前会った時は、よそよそしいというか、嫌われている感じがしたんでさ」"},
{"心鈴":"「あの時は、いろいろはぐらかされたので、スネてみました」"},
{"直哉":"「あれはスネてたのか？」"},
{"心鈴":"「はい、私は気むずかしい性格なのですぐスネます」"},
{"直哉":"「気むずかしい？」"},
{"心鈴":"「もちろん気むずかしいです。\r\nそれはまるで、猫の方の様に気むずかしいです」"},
{"直哉":"「猫の方？」"},
{"心鈴":"「ただ、猫の方ほど気高くはありませんけど……」"},
{"旁白":"猫ってそんなに気難しかったか？"},
{"旁白":"そんな風に思っていると――、"},
{"心鈴":"「空と海、私一人で堪能するには広すぎます。\r\nよろしければ、ご一緒しませんか？」"},
{"直哉":"「こんなおっさんで良ければ」"},
{"旁白":"本間くんは俺の顔を見つめる。"},
{"心鈴":"「先生。おっさんと自称するには、あと十年早いんじゃないでしょうか？」"},
{"旁白":"フォローとも嫌味ともつかない言葉をいただく。"},
{"直哉":"「君に比べてだよ」"},
{"心鈴":"「私と比べても同じですよ……」"},
{"旁白":"海風が鳴る。"},
{"旁白":"彼女の二つに分けられた長い髪が美しくなびく。"},
{"心鈴":"「あ……」"},
{"旁白":"本間くんが声をあげた。"},
{"直哉":"「どうしたの？」"},
{"心鈴":"「ミサゴです！」"},
{"旁白":"本間くんが指さした先に猛禽類が見えた。"},
{"直哉":"「この季節に？　トビじゃないか？」"},
{"心鈴":"「トビは上昇気流に乗って輪を描きながら上空へ舞い上がりますが、ミサゴは自らの羽で飛翔します」"},
{"直哉":"「ミサゴって冬の鳥じゃなかったっけ？」"},
{"心鈴":"「ミサゴは冬の季語として使われる鳥ですが、近年では年間を通して同じ場所に生息しています」"},
{"旁白":"本間くんが指さした鳥は翼をばたつかせて上昇した。"},
{"心鈴":"「あのホバリングの様な飛び方。\r\nあれは河口の魚を狙っているのです」"},
{"旁白":"本間くんがそう言うと、羽ばたきでピタリとその鳥が止まった。\r\n次の瞬間、前肢を出したかと思ったら、海めがけて急降下した。"},
{"直哉":"「あっ」"},
{"旁白":"大きな水しぶきが上がる。"},
{"旁白":"そして再び大きく羽ばたく。"},
{"旁白":"何かを捕まえたらしく、その鳥は空に帰る。"},
{"直哉":"「魚を捕ったのか？」"},
{"心鈴":"「魚鷹と呼ばれるぐらいですからね。その食事はほぼ魚です」"},
{"直哉":"「そうなんだ。というか、トビとかも海辺にいるけど、あれは魚とか食べないの？」"},
{"心鈴":"「そうですね……。\r\nちなみにあちらがトビです」"},
{"旁白":"本間くんが逆側の海岸を指さすと、空中に旋回し続ける鳥影が見えた。"},
{"旁白":"たしかに、大きさやシルエットは近いが、先ほどの鳥と違い、トビはあまり羽ばたかないで空を飛翔している。"},
{"心鈴":"「トビはミサゴの様に海中に入る事は出来ません。\r\nああやって旋回していても、別に海の底を見ているわけではないのですよ」"},
{"直哉":"「だったら、何を狙っているの？」"},
{"心鈴":"「海辺にいる生物です。カニとかネズミなどの小動物。\r\n打ち上げられた魚も食べますが、生きている魚を狙う事はほぼありません」"},
{"心鈴":"「見た目が似ていますが、トビとミサゴの性質は相当違っています」"},
{"直哉":"「詳しいなぁ」"},
{"心鈴":"「この場所から見える海が好きなのです……」"},
{"心鈴":"「沢山の鳥の方々を見ることが出来ます」"},
{"旁白":"俺も海は好きだが、飛んでいる鳥にあまり興味を持つ事が無かった。"},
{"心鈴":"「ミサゴは不思議な方です」"},
{"直哉":"「何が？」"},
{"心鈴":"「先ほど説明した様に、トビをはじめとしたほとんどの猛禽類が、海の中に入って獲物を狩ることは出来ません」"},
{"心鈴":"「ですが、ミサゴだけは、空高く自ら舞い上がり、海の中の魚を捕って生きてます」"},
{"直哉":"「なんでだ？」"},
{"心鈴":"「それは、遙か彼方の上空から海面を実寸で見る事がミサゴには出来るからです」"},
{"直哉":"「遙か彼方の上空から実寸で？」"},
{"心鈴":"「そうです。\r\n常識では考えられない距離からミサゴは魚影を正確に捉えているのです」"},
{"直哉":"「そりゃすごい。なんでそんな事が出来るんだ？」"},
{"心鈴":"「ミサゴがどの様にしてその異常なほど精密な視覚を獲得しているのか科学的に不明ですが、仮にカメラのズーム比で考えると百五十倍ぐらいの倍率が必要だそうです……」"},
{"直哉":"「百五十倍？　カメラのレンズだったら相当巨大なものだろう」"},
{"心鈴":"「はい、現代科学を以てしても、あれほどの倍率で対象物を小さな機構で見る事は\r\n不可能ですし、そもそも解剖学が進歩した現在でも、ミサゴの眼球の秘密は分か\r\nらないと言われています」"},
{"直哉":"「そう考えると君の言うとおり不思議な生き物だな」"},
{"心鈴":"「でも、それ以上に私があの鳥に心惹かれる事があります」"},
{"直哉":"「それ以上に？」"},
{"心鈴":"「彼らは海面のみならず、どんな遙か彼方からでも海の底まで見る事が出来ます」"},
{"直哉":"「海面だけじゃなくて、海底まで見えるのか……」"},
{"心鈴":"「はい、先生はすでに分かっていると思いますが、海と大気の光の屈折率は大きく\r\n違います。屈折率が変われば、その像は大きく歪みます」"},
{"心鈴":"「屈折で本来の場所と違って見えますし、大きさも変わります。\r\nそれよりなによりも、水面は光の反射でキラキラしてその底を光で覆い隠します」"},
{"直哉":"「光で覆い隠す――か」"},
{"心鈴":"「にもかかわらず、あの高さから、なぜミサゴは海の底にいる魚を判別出来るの\r\nでしょうか？」"},
{"直哉":"「なるほど――」"},
{"旁白":"言われてみれば、高さから考えられる倍率もさることながら、水面からその底を正確に覗く事が出来る能力は桁違いだ。"},
{"旁白":"偏光でも感知しているのだろうか？"},
{"心鈴":"「こうやって、私たちが海を見ていると、光でキラキラして、その底を覗く事が出来ません」"},
{"心鈴":"「でも、ミサゴは、海の表面のキラキラなどに惑わされずに、海の底を空高くから\r\n覗く事が出来ます」"},
{"心鈴":"「多くの生物が、海の表層しか見る事が出来ないのに、あの鳥は海の底を見る事が\r\n出来るのです」"},
{"直哉":"「……」"},
{"旁白":"何故か、本間くんが語るミサゴという存在が、俺には彼女が持つ作品論かの様に\r\n聞こえた。"},
{"心鈴":"「ですが私としては、それらも後付けの解釈に過ぎません」"},
{"直哉":"「後付けの解釈ってなんだよ？」"},
{"心鈴":"「私は単純にミサゴが好きなだけです。\r\nなによりもあの羽根飾りが素晴らしいです」"},
{"直哉":"「羽根飾り？」"},
{"旁白":"彼女が言ったことは、それはたぶん、冠羽というヤツだろう。"},
{"旁白":"頸部などに見られる特徴的な長く伸びた羽根の事を言う。"},
{"旁白":"たしかに、ミサゴのそれは羽根飾りの様にも見える。"},
{"心鈴":"「師はそれを“心意気”と呼びました」"},
{"直哉":"「羽根の冠を……心意気か……」"},
{"旁白":"なるほどね。\r\nその師という人は教養深い人なんだろうな。"},
{"旁白":"俺の記憶では、戯曲の中に羽根の髪飾りを「心意気」と言った作品があった。"},
{"旁白":"名前はたしかシラノ……なんとかと言ったっけな。"},
{"心鈴":"「白と黒のコントラストの羽がたまらなく美しくて好きです。\r\n鳴き声もすごくかわいいところも好きです」"},
{"心鈴":"「ミサゴには、無駄な注釈なんていりません。\r\nただ、その姿や声が美しい。\r\nそれだけで十分なんです」"},
{"旁白":"ミサゴは猛禽類らしい姿とはまるで違う、雀のような小さな可愛らしい声で鳴く。"},
{"旁白":"英名でオスプレイと言われるミサゴは、その名がつけられた航空機とはかなり違い、静かな鳥であるらしい。"},
{"旁白":"彼女は「その姿や声の美しさの前では、無駄な注釈はいらない」という。"},
{"旁白":"たしかに、そんな鳥なのかもしれない……。"},
{"旁白":"海辺の鳥たちをぼんやり見ていたら、\r\n俺と本間くんはいつの間にか二人とも無言で海を見ていた。"},
{"旁白":"彼女と出会うのは二回目。"},
{"旁白":"たった二回しか会った事がないのだから無言など普通ならば耐えられなさそうだが。\r\nなぜか俺も本間くんも言葉を発さなかった。"},
{"旁白":"きれいな顔立ちだな。\r\nそんな事を思った。"},
{"旁白":"まるで人形の様な――表情は乏しいが――磁器の様に白い肌。"},
{"旁白":"青く光る瞳。"},
{"旁白":"光を受けて銀色の様に光る二つの束の髪。"},
{"旁白":"平均よりかなり小さい身長ゆえに、彼女が黙っていると、まるで美しい人形が横にある様に思えた。"},
{"旁白":"寡黙だが、それでも発せられる声は透明感があり美しい。"},
{"旁白":"ミサゴと本間くん。"},
{"旁白":"この二つに共通項は多い。"},
{"旁白":"俺は彼女と共に海を見る。"},
{"旁白":"かれこれ、３０分ぐらいだろうか？"},
{"旁白":"無言で海を見ていると、本間くんが言葉を発した。"},
{"心鈴":"「草薙先生……」"},
{"直哉":"「なんだ？」"},
{"心鈴":"「絵描いてて、あまりうまくいかなかった感じでしょうか？」"},
{"旁白":"突然の指摘。\r\n普通なら戸惑うところだが、俺は笑ってしまった。"},
{"直哉":"「なぜ、そう思う？」"},
{"心鈴":"「新しい絵の具の香りがしました」"},
{"旁白":"海から強い風が吹く。"},
{"旁白":"鼻いっぱいに潮の香りが広がる。"},
{"直哉":"「良くこの潮風で分かるねぇ」"},
{"心鈴":"「でも、先生だって分かったのでしょう？」"},
{"直哉":"「まぁ、そうかもしれないねぇ」"},
{"旁白":"海からの強い潮の香りが運ばれる。"},
{"旁白":"だけれども、彼女からも俺と同じく、新しい絵の具の香りがした。"},
{"旁白":"それは、俺にとって幼少の頃からずっと身近な香り。"},
{"旁白":"彼女は数時間前まで絵を描いていたのだろう。"},
{"心鈴":"「うまくいかないものですねぇ」"},
{"直哉":"「まぁ、そんなもんだろ？」"},
{"心鈴":"「そんなものでしょうかね……」"},
{"旁白":"そう言うと、彼女は黙って、海の先を見続けた。"},
{"旁白":"俺は、そんな彼女の横顔を見ていた。"},
{"旁白":"ひさしぶりだな。"},
{"旁白":"そんな感じがした。"},
{"旁白":"どこまでも、深い青。"},
{"旁白":"彼女の今の瞳は、たぶん見る人が見たら恐ろしい深淵とうつるだろう。"},
{"旁白":"ミサゴが上空高くから海の底を見つめる瞳は、たぶんこんな色なのではないだろうか？"},
{"旁白":"表層で屈折される光に惑わされる事なく、その奥を見通せる瞳。"},
{"旁白":"その深い瞳に見つめられれば、ほとんどの人間が恐怖する。"},
{"旁白":"その事を俺は経験上、良く知っている。"},
{"旁白":"「すべての芸術は、すなわち表層と象徴でなりたっている」"},
{"旁白":"「危険を冒さなければ表層の下に踏みとどまることは出来ない」"},
{"旁白":"「危険を冒さなければ象徴を読み取ることはできない」"},
{"旁白":"「芸術が映し出すものは、人生ではなく、その観客である」"},
{"旁白":"俺はそんな言葉を思い出していた。"},
{"直哉":"「なんでそんな瞳で海を見るんだい？」"},
{"心鈴":"「先生だって、同じ眼をしてたじゃないですか」"},
{"直哉":"「俺は日常ではそんな事ないよ」"},
{"心鈴":"「私も同じです」"},
{"直哉":"「どうだろうな……」"},
{"旁白":"瞳の中は深淵の方が良い。"},
{"旁白":"出来るだけ深く暗くする方が良い。"},
{"旁白":"そうすれば、世界に散らばる、まばゆい光に惑わされる事はない。"},
{"旁白":"この事は父親に教わらなかった。"},
{"旁白":"もちろん他の誰にも教わらなかった。"},
{"旁白":"ただ、絵を描き続けていった、その先で見つけた事実だ。"},
{"旁白":"もちろん、自分がこんな眼で世界を見ていた事に気がついていたわけじゃない。"},
{"旁白":"たぶん、親父は気がついていたのだろうけど、指摘などしなかった。"},
{"直哉":"「俺は小さい頃、目つきが悪いって良く大人を怒らせていたぞ」"},
{"心鈴":"「目つきが悪いわけじゃないのですけどね……」"},
{"直哉":"「そうだな」"},
{"旁白":"空にはたくさんの雲が流れている。"},
{"旁白":"それら雲の色彩は、とても複雑だ。"},
{"旁白":"深淵だった彼女の瞳に、その色彩が映り込む。"},
{"旁白":"まるで世界と同期する様に、彼女の瞳が輝く。"},
{"旁白":"深淵は閉ざされ、彼女の瞳に数え切れない光彩が宿る。"},
{"心鈴":"「わぁ……」"},
{"旁白":"本間くんは繊細な空を見て感嘆する。"},
{"旁白":"そして、腕組みをして一言。"},
{"心鈴":"「なるほど、ふむ……」"},
{"直哉":"「なんか分かったか？」"},
{"心鈴":"「いいえ、全然！」"},
{"旁白":"かぶりを小さく振りながら彼女は答えた。"},
{"直哉":"「でも何か直感があったのだろ？」"},
{"心鈴":"「そうなんでしょうね」"},
{"心鈴":"「頭では分かりませんが、身体がそう言っている気がします……」"},
{"直哉":"「身体か……」"},
{"心鈴":"「はい、身体は心より先に物事を知ります」"},
{"心鈴":"「心が気がついた時には、すでに身体は知っている」"}]