[{"旁白":"期末試験が始まる頃に、俺はある事に気がついた。"},
{"直哉":"「やっぱり無いなぁ……」"},
{"旁白":"自宅や弓張の美術準備室などを調べたのだが、やはり見当たらない。"},
{"直哉":"「どうやら、聖ルーアンに筆入れを忘れてしまった様だな……」"},
{"旁白":"たしかに先週、聖ルーアンで筆入れを机に出したのだが、どうやらそのまま出しっ\r\n放しで帰宅してしまったらしい。"},
{"直哉":"「ふむぅ……」"},
{"旁白":"これから期末試験になる。\r\n聖ルーアンに美術の期末試験は存在しないため、俺はその期間中に立ち寄る\r\n用事がなくなる。"},
{"直哉":"「どうしたもんだろうなぁ……」"},
{"旁白":"外はあいにくの曇天。"},
{"旁白":"まぁ、すぐに使うものでもないし、取り立てて無くても困るものでもないのだが。"},
{"旁白":"あの筆入れには特注品の筆が入っている。"},
{"旁白":"貧乏人が持つにしては、かなりの金額をかけて作っている。"},
{"直哉":"「最近、あいつらを教えているから、自分の筆を持ち歩いているんだが。\r\n聖ルーアンに忘れる様なヘマをするとはなぁ」"},
{"旁白":"あいつらとは、当然我が校の秀英、氷川ルリヲと恩田寧である。"},
{"旁白":"あの二人に関しては、普通の生徒と同じレベルで教えるわけにもいかない。"},
{"旁白":"そうなると、自分専用の筆というのも必要となってくる。"},
{"旁白":"屋上で恩田くんに教えている時にそれを痛感した俺は、以後自分用の筆を持ち歩いていた。"},
{"直哉":"「期末試験が終わったら夏休み前に一度ルーアンに行く用事があるから、その時に持って帰ればいいかなぁ」"},
{"旁白":"高級な筆であるが、誰でも使えるようなものではない。"},
{"旁白":"というか、たぶんこの世であの筆を使いこなせるのは俺ぐらいのものだろう。"},
{"旁白":"普通の人間ならば、デッサンどころかまともに文字すらあの筆では書けない。"},
{"直哉":"「聖ルーアンはお嬢様学校だし、盗まれたりはしないだろうし……」"},
{"旁白":"なんて事を、美術室の窓からどんよりとした雲を眺めていたら、ドアをノックする音がした。"},
{"旁白":"俺はその音に反応する。"},
{"直哉":"「誰だ？　今は授業中だぞ？」"},
{"旁白":"今は授業中だ。"},
{"旁白":"いつもなら屋上などにいるのだが、あいにくの天気なので美術室に一人でいた。"},
{"心鈴":"「すみません……」"},
{"旁白":"ドアから見知った顔が覗く。"},
{"直哉":"「え？　ほ、本間くん？」"},
{"心鈴":"「はい、本間心鈴です」"},
{"直哉":"「なんで聖ルーアンの本間くんがこんな場所に？」"},
{"心鈴":"「すみません。届け物がありまして……」"},
{"旁白":"そう言うと、教壇に立っている俺に近づき、筆入れを俺に手渡した。"},
{"直哉":"「この筆入れは……」"},
{"旁白":"俺の反応を見て、本間くんの表情が明るくなる。"},
{"心鈴":"「やっぱり先生のですよね。といいますか先生以外あり得ませんよね」"},
{"直哉":"「俺以外あり得ないって？」"},
{"心鈴":"「す、すみません。\r\n中を確認させていただきました」"},
{"直哉":"「いや確認もするだろ。筆入れとは普通思わないだろうし」"},
{"旁白":"それは筆入れというにはあまりに巨大な代物だ。\r\n大きさや形状など、剣道の竹刀を入れる袋に似ている。"},
{"心鈴":"「これほどの筆ならば、かなりの高級品ですよね」"},
{"直哉":"「そうでもないよ。リセーブル毛だし」"},
{"旁白":"リセーブル毛とは特殊処理を施した合成繊維に天然の獣毛を\r\nブレンドしたものである。\r\n当然、すべてが高級な天然獣毛で出来たものよりも安い。"},
{"心鈴":"「はい、特殊合成繊維と天然毛を合成した毛です。\r\nですが、これはどう考えても、計算されつくした配合です」"},
{"直哉":"「なんでそう思う？」"},
{"心鈴":"「だって、この異様に長い筆管と軸先、そして尻骨。これらの特注品は何か意図して作ってないのであれば、単なるがらくたです」"},
{"直哉":"「人の筆をがらくた呼ばわりするなよ」"},
{"心鈴":"「意図していなければがらくたなのです。\r\nですが、これは使う人間によって精密に計算されて作られた筆です。\r\n使う人間が使えばとてつもない武器となるのでしょう」"},
{"心鈴":"「私自身で少しだけ使ってみたのですが、筆がまったく言うことをききません。\r\n尻骨がかなり重くなっており、掴んだ手元を軸にして、振り子の様に動く様に\r\n設計されています」"},
{"心鈴":"「軸となる握り部分には凹凸があり、それらが何カ所にも点在しております」"},
{"心鈴":"「これは、五カ所で握られる様に想定されており、筆の円運動の範囲がどの程度になるかかなり精密に計算されています」"},
{"心鈴":"「穂先形状、号数、すべての意図が正しく私には分からないし使うことが出来ない。\r\nいいえ、普通ならばこんな特殊な筆など使えるわけがない……」"},
{"心鈴":"「私は聞いた事があります。\r\n故草薙健一郎、そして若き日の草薙直哉は、あり得ない長い筆を使い絵を描いた。\r\nその筆は恐ろしいほどの正確な巨大な曲線を描く事が出来た」"},
{"心鈴":"「特殊合成繊維と天然毛の配合についても、通常では考えられない。\r\nたぶん、普通の人間が使う筆と力の伝わり方が全然違うものなんだと思います」"},
{"心鈴":"「本当は、私はこの学園の敷居を跨いで良い人間ではないのですが、この様な筆を、あそこに置きっ放しにする事は出来ずに……」"},
{"直哉":"「ここまで持ってきたというわけか」"},
{"心鈴":"「はい、やはりこの筆は一時でも、その所有者から離れるべきではないと考えました」"},
{"旁白":"考えすぎだよ。\r\nこれまで、ほとんど家に置きっ放しだった。\r\n手入れだって一ヶ月に一度するかしないか程度だった。"},
{"直哉":"「持ってきてくれた事にはお礼を言うよ。実際、どうしたものか考えていたからさ」"},
{"直哉":"「けれども、サボりは感心しないな」"},
{"心鈴":"「そうですね。ですが、こんな時間じゃないと、この学校で誰とも会わない様にするのは難しいので……」"},
{"直哉":"「またそれか――」"},
{"心鈴":"「実際、私はこの学園に足を踏み入れて良い人間ではありませんから」"},
{"直哉":"「ウチの生徒はそんな心が狭くはないよ。\r\n校長だって今は警戒こそしている様だけど、話せば分かると思う」"},
{"心鈴":"「そうであったら、どれだけいいか……」"},
{"旁白":"本間くんは俺の筆入れをジッと見つめる。"},
{"直哉":"「この筆で、実際に使って絵でも描いたのか？」"},
{"心鈴":"「いいえ、ただ握らせていただいただけですよ」"},
{"直哉":"「そうか」"},
{"心鈴":"「でも、握らせていただいて分かった事も多いです」"},
{"直哉":"「主に？」"},
{"心鈴":"「この筆、先生の身体の一部ですよね」"},
{"直哉":"「ああそうだな。だが本来道具というのはおしなべてそういうものじゃないか？」"},
{"心鈴":"「たしかに道具は身体の一部です。\r\nですが、その同調の深さは同等ではありません」"},
{"心鈴":"「たとえば、日本刀。\r\nこれは、達人の刀と素人の刀では、まったく違うものと言っていいでしょう。\r\nましてや、その刀が主人を選ぶ様な獰猛な道具であればなおさらです」"},
{"直哉":"「別に、この筆は獰猛ではないだろ。噛みつきはしないだろうし」"},
{"心鈴":"「噛みつきますよ。\r\nその筆は……」"},
{"旁白":"そう言うと、本間くんは腕をまくり上げてみせる。"},
{"直哉":"「……」"},
{"心鈴":"「小一時間ほど、その筆と格闘した結果がこれです……」"},
{"旁白":"本間君の手にはサポーターがはめられている。"},
{"直哉":"「腱鞘炎になったのか？」"},
{"心鈴":"「いいえ、大丈夫です。念のためのサポーターですから……」"},
{"直哉":"「こんなむちゃくちゃな筆を使おうとするヤツがいるかよ」"},
{"心鈴":"「でも先生は使っているのですよね」"},
{"直哉":"「……」"},
{"旁白":"俺はうなずくでも首を横に振るでもなくただ黙っていた。"},
{"心鈴":"「故草薙健一郎の筆もこんな感じだったのですか？」"},
{"直哉":"「いいや、親父の筆は単に長いだけだ。\r\nこんな意味不明な特殊設計などしてない」"},
{"直哉":"「これは俺用に設計したものだ。\r\n君みたいな小さい身体の人間が扱える様な代物ではないよ」"},
{"心鈴":"「痛感しました。\r\nたぶんこれを扱える様になるには、少なく見積もっても数年以上の局部筋トレが必要でしょう」"},
{"直哉":"「かもしれないな」"},
{"心鈴":"「だとしても扱えるかどうか分からない」"},
{"心鈴":"「その筆はまさに諸刃の剣です。\r\n使えない者を平気で殺傷し、使えるまで研鑽した者ですら、その身体を食い尽くされる可能性がある……」"},
{"心鈴":"「その筆を飼い慣らすのは、強靱な身体、そして並々ならぬ努力。\r\nたぶん天性の強靱な体幹、そして気の遠くなる様な研鑽の日々の先で、やっと手に入れられる刃こそがその筆だと思います」"},
{"直哉":"「そんな大層なもんじゃないよ」"},
{"心鈴":"「草薙直哉という天才画家は、現役の画家である宮崎みすゞすら愚弄するというわけですか……」"},
{"直哉":"「……」"},
{"旁白":"俺は頭をぼりぼりかく。"},
{"直哉":"「すまん。嘘だ」"},
{"旁白":"本間くんは目を閉じて頷く。"},
{"旁白":"いやだねぇ。\r\nまったく嘘が通じない。"},
{"旁白":"そして、美に関わる事では一切の妥協もしない。"},
{"旁白":"本間心鈴。雅号、宮崎みすゞ。\r\nまさに、若くして巨匠と見紛うほどの風格を作品に宿すだけはある。"},
{"心鈴":"「草薙先生は描かれないのですか？」"},
{"直哉":"「なにを？」"},
{"心鈴":"「絵画です」"},
{"直哉":"「絵は描いているよ」"},
{"心鈴":"「一切、発表してません」"},
{"直哉":"「そういうものには興味がないんだよ……」"},
{"心鈴":"「……くやしいですね」"},
{"直哉":"「は？　なにが？」"},
{"心鈴":"「いいえ、別になにも……」"},
{"直哉":"「なにも、という事もないだろ」"},
{"心鈴":"「説明も放棄したくなりますよ」"},
{"心鈴":"「それほどの筆……、そしてそれを扱う様にトレーニングされた身体。\r\nすべてが、絵画のために研鑽されているものなのに、先生は作品を発表されない」"},
{"直哉":"「まだ扱い切れてないと考えるのが普通だろう」"},
{"心鈴":"「そうでしょうか？\r\nいや、そうかもしれませんし、そうじゃないかもしれません……」"},
{"旁白":"本間くんはうつむく。\r\nそして数秒たったのち顔を上げて、窓から遠くを見た。"},
{"心鈴":"「私は、アリア・ホー・インクと一度だけ会った事があります」"},
{"直哉":"「まぁ、お互い同じ時期のル･サロン展の受賞者だからな、そこで会ったのだろ？」"},
{"心鈴":"「草薙先生は、いつも私の授賞式に立っている女性、知っていますよね？」"},
{"直哉":"「ああ、代理人だって話だな。実は長い間、宮崎みすゞ本人だと思っていたが」"},
{"心鈴":"「アリア・ホー・インクも代理人ですよ」"},
{"直哉":"「それは知っている。わりかし有名じゃないか」"},
{"心鈴":"「代理人しかいないル･サロン展で二人が会うわけがありませんよね」"},
{"直哉":"「……そうなのか？」"},
{"直哉":"「けど、ああいう場所って、本人もいるんじゃないか？」"},
{"心鈴":"「いいえ、いませんでした。\r\n私もそしてあの人も……」"},
{"心鈴":"「後日、日本でお会いしました」"},
{"直哉":"「日本で？　わざわざアリアは来日してくれたのか？」"},
{"心鈴":"「いいえ、私に会いに来日したのではありません。\r\nあの人は頻繁に来日してます」"},
{"直哉":"「そうなのか？　アリアが日本に関してあまり発言している様な感じはしないが……」"},
{"心鈴":"「そうですね。あの人はひとつのものしか見えてませんから……」"},
{"直哉":"「ひとつのもの？　どういう意味だ？\r\n日本を見てないって事なら当たり前じゃないか？　アメリカで活躍している芸術家なのだから……」"},
{"心鈴":"「そういう意味ではありません。\r\nそれを言ったら彼女はアメリカすらも見えてません」"},
{"直哉":"「なんだそりゃ？　もしかして見えているのは、プラティヌ・エポラールかアルジャン・ドファンかオール・バレヌ、ムーア公募最高賞だけとでも言うのか？」"},
{"心鈴":"「いいえ、あの人にとっては、そういったものですら通過点でしかないでしょう」"},
{"直哉":"「そりゃ、また、意識が高いヤツだな……」"},
{"心鈴":"「それは御桜稟だって同じではないでしょうか？」"},
{"直哉":"「まぁ、御桜稟はすでにプラティヌ・エポラールを受賞しているし、芸術家人生において通過点ではあるのはたしかだろうけど……」"},
{"心鈴":"「アリアにとって同じ事なのです。\r\n彼女は他のものなどすべて通過点にすぎない……」"},
{"心鈴":"「だから、最初は私の事すら見えなかったらしいです。\r\n道ばたの石ころの様に、本当にただ通り過ぎるだけの存在でしかなかった様\r\nです……」"},
{"直哉":"「宮崎みすゞが道ばたに落ちている石とか……恐ろしいヤツだなぁ」"},
{"心鈴":"「ですが、ル･サロン展で実物の私の絵を見て、少し気が変わった様ですね」"},
{"直哉":"「ほう、何か思う事があったのか？」"},
{"心鈴":"「なにも亡霊を殺す者が、自分たちだけだと限らない……。\r\nそんな事を言ってました」"},
{"直哉":"「亡霊？」"},
{"心鈴":"「亡霊です。\r\n今、美術界には一つの亡霊が彷徨っています。\r\nその亡霊に、世界すべての芸術が巻き込まれているのです」"},
{"直哉":"「美術界に彷徨う亡霊？\r\nなんだそりゃ？」"},
{"心鈴":"「少なくとも、アリアの心はその亡霊に取り憑かれています。\r\nいいえ、その亡霊を殺そうという意思に取り憑かれています」"},
{"直哉":"「なんだよそれ……」"},
{"心鈴":"「これは、宮崎破戒先生も理解していませんし、恩田放哉先生も理解していません。\r\nたぶん、この事実に気がついているのは、若手の才気溢れる画家だけでしょう」"},
{"直哉":"「うーん。つまり俺は若手じゃないし才気溢れてないから分からない感じ？」"},
{"心鈴":"「どうでしょうね」"},
{"旁白":"本間くんは美術室を見渡す。"},
{"心鈴":"「アリアは、若かりし頃にフランスを旅し、そこでモンパルナスやアルルなどを見たと言ってました」"},
{"心鈴":"「ですが、アリアがもっとも心打たれたのがゴッホが入院していた病室だったといいます」"},
{"心鈴":"「彼女は初期にアリア・ホー・インク・モーゾールと名乗っていた時期もあります」"},
{"直哉":"「アリアの初期の名前にあったモーゾールって、ゴッホが最後に過ごしたあの病院から取ったものなのか」"},
{"心鈴":"「はい、アリアにとって、そこが聖地だったのでしょう。\r\nですが、私にとっては、この弓張美術室こそ美の聖地ですよ」"},
{"旁白":"一瞬、「そうか？」などと口走りそうになった。\r\nだが、この娘の前でそういう態度は慎むべきだろう。"},
{"旁白":"見てくれこそ幼いが、自分の目の前に立つ人間は、あの宮崎みすゞだ。\r\n恐るべき瞳で、すべてを見透かしてしまうだろう。"},
{"直哉":"「まぁ、たしかにプラティヌ・エポラール二人にエラン・オタリまで輩出している美術室なんて、この国のどこにもないだろうからなぁ」"},
{"心鈴":"「はい、そして、たぶんまだまだこの美術室から伝説は生まれ続けるでしょう……」"},
{"直哉":"「え？　そうなの？」"},
{"心鈴":"「はい、彷徨える亡霊が世界を席巻するかぎり……、この美術室から芸術の騒ぎは収まりません」"},
{"直哉":"「はぁ……」"},
{"旁白":"さすがに言っている意味が良く分からん……。"},
{"心鈴":"「でも、ほんとっっっっっっッッ――――」"},
{"直哉":"「？」"},
{"心鈴":"「――にぃ！！　この美術室で絵を学びたかったです！！」"},
{"直哉":"「長過ぎだよ！　『ほんとうに』って言ったのかよ」"},
{"心鈴":"「とは言っても、私は恵まれています。\r\n特に師には恵まれ過ぎているぐらいですから……」"},
{"直哉":"「まぁ、宮崎破戒が師匠なのは恵まれているといえば恵まれているけど、\r\nあの人の場合、そのお眼鏡にかなうぐらいじゃなきゃダメだから、\r\n運よりも才能じゃないの？」"},
{"心鈴":"「前も言いましたよね。私の師匠は破戒先生ではありませんよ」"},
{"心鈴":"「他の人達が勝手に『最後の弟子』と言ってますが、破戒先生も私も互いに師弟関係にあるとは思っていません」"},
{"心鈴":"「そもそも、破戒先生には“私の師は生涯で一人だけです。あなたではありません”と言ってます」"},
{"直哉":"「マジかよ。良くそんな怖い事言えるなぁ」"},
{"心鈴":"「いいえ、破戒先生も、私の師の名を聞いて納得してくださいました」"},
{"直哉":"「え？　宮崎破戒が納得する様な人が師だったの？」"},
{"心鈴":"「はい」"},
{"直哉":"「だ、誰だよ……」"},
{"心鈴":"「誰でしょうね」"},
{"直哉":"「草薙健一郎とか言わないよな……」"},
{"心鈴":"「さぁ……」"},
{"直哉":"「さぁって、やめてくれよ……」"},
{"旁白":"あいつ、どこにでもクビ突っ込んでるから、本間くんの師匠とかも普通にやってそうだぞ……。"},
{"直哉":"「宮崎破戒が納得するような天才なんかそうそういないからなぁ」"},
{"心鈴":"「そうそういませんよ。たぶん世界で一番か二番の天才です」"},
{"直哉":"「一番か二番？　なんで一番だけじゃなくて二番もあるの？」"},
{"心鈴":"「私の師はそういう人だったからです」"},
{"直哉":"「はぁ……」"},
{"旁白":"うむ、天才の考える事は良く分からんなぁ。"},
{"心鈴":"「あ……」"},
{"直哉":"「授業が終わったな」"},
{"心鈴":"「はい、それではお暇させて頂きます」"},
{"直哉":"「そんな急がなくていいだろう」"},
{"心鈴":"「いいえ、人目を避けて授業中に来たのですから、急いで帰らなければ意味がありません。むしろ、長居しすぎました」"},
{"直哉":"「少し話が弾みすぎたと言ったところか？」"},
{"心鈴":"「そうですね。先生とお話しするのは楽しいですから、時間を忘れてしまいます」"},
{"直哉":"「そっか……、まぁ、本間くんが弓張学園の誰とも会いたくないというのなら、無理強いは出来ないな」"},
{"心鈴":"「申し訳ありません。\r\nそれでは失礼いたします」"},
{"旁白":"本間くんがペコリとお辞儀した後にドアに向かおうとする、すると――"},
{"寧":"「っッッ！！」"},
{"心鈴":"「あっ……」"},
{"直哉":"「あれは……」"},
{"旁白":"恩田くんと本間くんが鉢合わせになった。"},
{"寧":"「な、何故、あなたがここに！？」"},
{"心鈴":"「すみません。小用がありましたので……」"},
{"旁白":"それだけ言うと本間くんは恩田くんを横切ろうとした。"},
{"旁白":"だが――。"},
{"寧":"「何を企んでいるのですか！！」"},
{"旁白":"恩田くんによって阻まれる。"},
{"心鈴":"「何がでしょうか？」"},
{"寧":"「先生と一緒にいたのですよね！\r\nなにを企んでいるのですか！！」"},
{"心鈴":"「なぜ、私が何か企まなければいけないのでしょうか？」"},
{"寧":"「あなたは本間家の人間ですよね？　この弓張の敷居をまたげる様な人間じゃない事ぐらい分かってますよね！」"},
{"心鈴":"「そうですね」"},
{"寧":"「だとしたら、何故、ここにいるのですか」"},
{"心鈴":"「理由など特にありません」"},
{"直哉":"「ま、待て、恩田くん、本間くんは別に何でも無いんだよ」"},
{"寧":"「何も無い！？　先生は、この人の何を知っているというのですか！！」"},
{"直哉":"「え？」"},
{"寧":"「私達家族は、この人達にどれだけ苦しめられたか！」"},
{"直哉":"「だとしても、本間くんは、いや本間心鈴くんは何も悪くないだろ？」"},
{"寧":"「いいえ、この人こそ、私達が絶対に許してはいけない人間なのです」"},
{"直哉":"「なんで、そんな事を言うんだ？」"},
{"旁白":"あの温和な恩田くん。\r\nいつもの落ち着いた雰囲気からは想像も出来ないほど、\r\n彼女は感情を露わにしている。"},
{"心鈴":"「そうですね。そのとおりです……。\r\n分かりました。私の企みを看破したのは見事でした。\r\n敬意を表して、二度とこの学園には近寄りません」"},
{"旁白":"そう言って、足早に本間くんが立ち去る。"},
{"直哉":"「ほ、本間くん！！」"},
{"寧":"「先生！！」"},
{"直哉":"「なんだ？」"},
{"寧":"「あの人に何かされたのですか？　何か言われたのですか？」"},
{"直哉":"「知らん！\r\nお前らに何があったか知らんが、あの娘は別に悪さなどしていない」"},
{"寧":"「そんな事ありません！」"},
{"直哉":"「なんでそんな事が言える！」"},
{"旁白":"俺の言葉に一瞬、恩田くんが言葉を詰まらせる。"},
{"旁白":"だが、その詰まった言葉は、それまでの彼女からは想像できないほどの、大きな\r\n言葉となってはき出された。"},
{"寧":"「あの人は圭兄さんを殺した人です！！」"},
{"直哉":"「なっ！？」"},
{"旁白":"圭兄さん？？"},
{"旁白":"圭を？　あの娘が！？"},
{"直哉":"「っッッ！！」"},
{"旁白":"俺は本間くんの後を追う。"},
{"寧":"「先生っッ！！」"},
{"旁白":"後ろで恩田くんが俺を呼ぶ声が聞こえた。"}]