[{"直哉":"「んで？　なんでお前がこんな場所にうろうろしている」"},
{"香奈":"「私はただ村田清彦のここ一年くらいの動向を探っていただけです」"},
{"直哉":"「村田清彦？　あの芸術家の？」"},
{"香奈":"「それ以外誰がいるんですか？\r\nたしか、草薙さんも面識ありますよね」"},
{"直哉":"「面識があるというか、ムーア展で一度会っただけだが……」"},
{"片貝":"「誰？　その、むらたきよひこって？」"},
{"香奈":"「今から十年ぐらい前、ちょうど草薙さんがノミネートされた年にムーア展で\r\nエラン・フォクを受賞した画家です。その後も精力的に活動をしています」"},
{"直哉":"「ああ、ここ数年で海外の評価がうなぎ登りらしいな村田先生」"},
{"香奈":"「ええ、あの調子ならば、エラン・フォクを辞退して、再びムーア展に再戦を\r\n仕掛けるかもしれません」"},
{"直哉":"「そんな事出来るの？」"},
{"香奈":"「出来ますよ。ムーアの場合は再度挑戦するためには、一度、受賞したものを辞退するんですよ。過去数人いました」"},
{"直哉":"「はぁ、そうなんだ」"},
{"香奈":"「ムーアは他の公募と違って、投機の目安に使われます。現代作家の絵画の\r\n市場価値は、現状ムーア財団によってコントロールされていると言っても\r\n過言ではありません」"},
{"香奈":"「だから、一度受賞した後に、辞退して、再度挑戦する人は結構いますよ。\r\nただ、この行為は相当リスキーですけどね。今のところ辞退した人が再び\r\n受賞したという例は聞いたことがありません」"},
{"直哉":"「普通の絵画の公募とか、それこそ映画とかなんかの世界的賞でも複数回最高賞取ったり出来るものなのに、ムーアはそういうの無いの？」"},
{"香奈":"「新人賞にあたるエラン・オタリだけ例外です。\r\nあの賞を取った作家は、だいたいその数年後から十数年後に最高賞にあたるアルジャン・ドファンかオール・バレヌかプラティヌ・エポラールを取ります」"},
{"香奈":"「エラン・オタリというのは、ある意味無名な新人に対する、最高賞への布石という意味が大きいです」"},
{"香奈":"「草薙健一郎とか宮崎破戒みたいに、それ以前から世界的に有名ならば必要ない賞ですけど」"},
{"香奈":"「といいつつも無名にもかかわらず、御桜稟みたいになんの受賞歴もなくひとっ飛びでプラティヌ・エポラールな例外もいますけど」"},
{"香奈":"「ただし、他の賞に関しては一度取ってしまうと、返上しないかぎりそれ以上の賞を取る事は不可能です」"},
{"旁白":"そういえば、当時も村田さんはエラン・フォクを辞退しようかと考えている。みたいな事を言っていたなぁ。"},
{"直哉":"「村田さんが受賞したのって十年ぐらい前の話だけど、いまさら村田さんは\r\nエラン・フォクを辞退して再びムーアに挑戦する気なのか？」"},
{"香奈":"「一年ほど前から、彼の絵が変わった。\r\nその事は知ってますか？」"},
{"直哉":"「まぁ、美術雑誌などでそんな話を聞いた事はあるが……実際にどう変わったのか良く分からない」"},
{"香奈":"「ここ一年の村田さんの絵を実物で見たことありますか？」"},
{"直哉":"「いや、無いが」"},
{"香奈":"「だったら分かりませんよ。あの絵の変化は、雑誌などでは伝わりません。\r\n直に、その絵を見ない限り分からないものです」"},
{"ノノ未":"「それは分かります。なんか、色彩に立体感があるというか、同じ色なのに違って見えるというか、不思議な感覚があるのですよね。ここ一年の村田清彦先生の\r\n絵画は」"},
{"旁白":"料理を持ってきたノノ未くんが会話に加わる。"},
{"香奈":"「良く分かるわね。若いのに」"},
{"ノノ未":"「美術ファンなのですよ。だから長山先生の事も大好きですよ」"},
{"香奈":"「そうね。まぁ、ブルバギの活動とかは若い女の子なんかにも支持されてるからね。\r\nあなたぐらいの年齢だったら、私たちの活動とか見てて楽しいでしょ？」"},
{"ノノ未":"「え？　いや、その……こんな事言うのは、少し失礼といいますか、生意気なの\r\nですが……」"},
{"香奈":"「なにかしら？」"},
{"ノノ未":"「私はあまりブルバギには興味がなくて……、あ、いや、パフォーマンスなんか面白いですし、現代アートらしいし、良いとは思うのですが……」"},
{"香奈":"「そうなんだ。だったらなんで私のファンとか言うのかしら？」"},
{"ノノ未":"「私は長山香奈先生の絵が好きだからです」"},
{"香奈":"「え？　わ、私？」"},
{"ノノ未":"「はい、私は長山香奈先生の絵画が好きです。『没落』シリーズとか好きですよ」"},
{"香奈":"「『没落』シリーズなんて良くマイナーな作品知ってるわね。あれはほとんど雑誌にも取り上げてもらえなかったのに……」"},
{"ノノ未":"「それは編集がバカなんですよ。長山先生をブルバギの色物作家としてしか見てない。私とかは、特に『太陽の没落』が大好きです」"},
{"香奈":"「ああ、あの作品ね……」"},
{"ノノ未":"「はい、憧れた、光り輝く存在が太陽。その強く輝く太陽が沈む。\r\nそれはとても悲しい事なのに、その後に迎える美しい夜空の予感が描かれている」"},
{"直哉":"「へぇ、そんな作品があるのか……」"},
{"香奈":"「いや、全然ダメだったから知らなくて当然ですよ。\r\n誰にも相手されなかった作品です。あははは……」"},
{"旁白":"らしくもない表情を長山がする。"},
{"旁白":"いつものわざとらしい笑顔ではなく、本当に照れて笑っているかの様な、\r\nそんな笑顔。"},
{"ノノ未":"「そんな事ありませんよ！　あの作品わりかしネットの絵画民の間では評価高いのですよ！！」"},
{"香奈":"「え？　そ、そうなの？」"},
{"ノノ未":"「はい、あの絵を見た人間は自慢しまくりですもの」"},
{"香奈":"「そうなんだ……そういうのあるんだ。\r\n全然知らなかった」"},
{"香奈":"「けど、評論家先生や美術雑誌の編集者とかには全然の評価だわ。彼らが言う通り、私が技術的に未熟すぎるというのはあるけど……」"},
{"ノノ未":"「技術的なものは私たち素人には分かりませんよ」"},
{"ノノ未":"「偉い人たちがどんな風に評価するのか分かりませんが……私は長山先生の絵\r\n大好きです」"},
{"ノノ未":"「表面上は美しく明るい絵に見えるのですが、その根底にあるマグマの様にうねる情熱といいますか、情念といいますか……。\r\nあの心に訴えてくる作風は国内屈指だと思ってます」"},
{"香奈":"「あ、いや、そ、そうなんだ、ありがとう……」"},
{"ノノ未":"「そうですよ！　世の中、分からない連中が多過ぎなんですよ！　長山香奈先生を\r\nブルバギの女子担当キャラみたいな扱いして！」"},
{"香奈":"「それは事実だし……」"},
{"ノノ未":"「そんな事ありません。先生は純粋に芸術家として優れています。\r\nそれを理解しない連中が多すぎるんですよ！」"},
{"香奈":"「あはは……うれしいな。\r\nでもさ、仕方が無いわよ。私の実力不足だし……」"},
{"ノノ未":"「仕方が無いのでしょうか？」"},
{"ノノ未":"「だったら、本物が分かる目など、この世を生きていて苦痛でしかありませんよ。\r\n他の人たちみたいに、偉い先生が認めたものだけ見てはしゃいでる方がよっぽど幸せになってしまいます！」"},
{"香奈":"「っ」"},
{"旁白":"長山の顔色が変わった。"},
{"直哉":"「ほとんどの人間には、偽物も本物も分からないから、だからこそ彼らは幸せそうな顔をしているのかもしれないな……」"},
{"旁白":"ノノ未くんが言った言葉、\r\nそれはかつて俺が聞いた事がある言葉に似ていた。"},
{"旁白":"「本物が分かる目など、この世を生きていて苦痛でしかありません。\r\n他の連中みたいに、クソみたいなものにはしゃいでる方がよっぽど幸せです」"},
{"旁白":"「世の中の連中。全員幸せそうじゃないですか。\r\n何故だと思いますか？　やつらには偽物も本物も分からないからです」"},
{"旁白":"「やつらに分かるのは、他の大多数が喜んでいるかどうかだけ。\r\n空気を読む力だけ」"},
{"旁白":"「でも、それが正しい。そんな奴らの方が、私よりもずっと上等。\r\nそちらの方がよっぽどハッピーに生きられる」"},
{"旁白":"「それでも、価値の無い物を作り出す人間どもに、おもねる事なんて出来ない」"},
{"旁白":"「だから、私は戦おうとする」"},
{"旁白":"そう。"},
{"旁白":"それは他ならぬ長山香奈自身が、若かりし頃に俺に言った言葉だった。"},
{"香奈":"「いいえ……。\r\n価値が分かるなんて事は何の力でもないんです。\r\n価値を自ら作り出さなければ、それになんら意味などない」"},
{"香奈":"「自分で価値が作り出せない芸術家など、存在しないも同じです」"},
{"ノノ未":"「いいえ、長山先生はちゃんと価値を作り上げてます！」"},
{"香奈":"「だといいんだけどね……」"},
{"ノノ未":"「他の誰かは知りません！　ですが、少なくとも私にとっては価値がある作品\r\nばかりです！」"},
{"香奈":"「っッ……」"},
{"旁白":"なぜだか、長山は突然後ろを向いてしまう。"},
{"直哉":"「なんで、顔背けているんだよ？」"},
{"香奈":"「べ、別にいいじゃないですか！　少し照れてるんですよ」"},
{"直哉":"「照れるって……、お前、メディアに露出するぐらいの有名人だろ。\r\n褒められるのなんか、別に慣れっこだろうが」"},
{"香奈":"「あはは、もちろんそうですけど。まぁ、彼女若いし、若い子に言われるとねぇ」"},
{"直哉":"「だからって、そんな顔隠す事もないだろ……」"},
{"香奈":"「いいじゃないですか！」"},
{"直哉":"「良くないだろ。せっかくファンが褒めてくれてるんだから、ちゃんと顔見て\r\n話せよ！」"},
{"香奈":"「うるさいなぁ……」"},
{"直哉":"「うるさいとかない！」"},
{"旁白":"と言って、俺は長山の顔を無理矢理みんなの前に向けた。"},
{"旁白":"その瞬間、俺は少し混乱した。"},
{"旁白":"長山香奈は泣いていた。"},
{"旁白":"ぼろぼろと涙を流していたのだ。"},
{"直哉":"「な、長山……」"},
{"香奈":"「あ、いや、つけまつげが目に入ったんですよ。それ直すために後ろ向いて\r\nたんです……」"},
{"香奈":"「だ、だから、草薙さんはデリカシーがないといいますか、女の子には女の子の理由というのがいろいろありまして……」"},
{"香奈":"「顔背けたのは、そんな感じで化粧が少しおかしな事になって……。\r\nあ、ちょっと化粧直してきますっ」"},
{"旁白":"そう言うと長山香奈は席を立って、トイレの方に消えていった。"},
{"直哉":"「つけまつげって目に入るんだ……」"},
{"ノノ未":"「先生、本当にデリカシーないっすねぇ」"},
{"直哉":"「なんで？」"},
{"ノノ未":"「先生と長山先生の関係は知りませんが、長山先生は純粋な人ですよ。\r\nたぶん芸術に対しては、誰よりも。\r\nそれこそ、今活躍している誰よりも純粋です」"},
{"直哉":"「いや、それはないだろ。だいたいあのブルバギなんてやってるんだし」"},
{"ノノ未":"「それは一つの見方でしかありません！」"},
{"片貝":"「うんうん。彼女は純粋だよ。それを直哉は分かってない」"},
{"ノノ未":"「あ゛ー。片貝さんって、あの方がどんな人か知っているのですか！？」"},
{"片貝":"「え？　画家だよね」"},
{"ノノ未":"「作品名は？　片貝さんがお好きな作品は？　前期から現在にかけての作品、どこからあげていただいても良いですが？　その批評をお聞かせください！」"},
{"片貝":"「え？　えっと……すみません……」"},
{"ノノ未":"「長山先生の外見に惑わされてはダメです。\r\n事実として長山香奈名義の作品はまったく評価されてませんし、第一線の画家達とは絶望的ともいえる差があります」"},
{"ノノ未":"「それでも、たぶん、長山香奈という画家は、それらの画家には無い。非凡性があるのです」"},
{"直哉":"「長山香奈の非凡性か……。前に話した時も少し言っていたが、ノノ未くんは大層、あの芸術家を評価しているのだな」"},
{"ノノ未":"「先生の様なプロから見たら、違うのかもしれませんが、私の様な愛好家からしたら、感じるものがあるのですよ」"},
{"ノノ未":"「才能に恵まれた画家だけが、人の心を打つわけじゃないんですよ。\r\n才能に恵まれない人間の作品だって、人を感動させる事があるんです」"},
{"直哉":"「なるほど……」"},
{"旁白":"たしかに、少し一面的な見方をしていたかもしれない……。"},
{"旁白":"『櫻達の足跡』の一件もあったからだが、それ以前からも俺は長山香奈を俗的なものとして見ていた。"},
{"旁白":"だけど、よくよく考えてみると、その発言の端々に、その純粋性が垣間見えるのもたしかだ。"},
{"旁白":"そういえば、圭と競ったムーア展。\r\nその直前まで、俺の傍らにいたのは他ならぬ長山香奈だ。"},
{"旁白":"俗物であり、偽悪的であり、そして裏表が激しい。"},
{"旁白":"でも、俺は彼女のもっとも分かりやすい表層ばかりに目を奪われていたのかも\r\nしれない。"},
{"直哉":"「長山香奈は純粋な芸術家か……」"},
{"ノノ未":"「はいその通りです」"},
{"直哉":"「だとしたら、それはそれで地獄だな……」"},
{"ノノ未":"「え？」"},
{"旁白":"俺は今日の事を思い出していた。"},
{"旁白":"校長の言葉。"},
{"旁白":"校長とのつきあいもそれなりに長くなるが、実は彼女と芸術について語った事はほとんどない。"},
{"旁白":"鳥谷紗希校長も、親父と同じ大学を出て、あるいは芸術家の道を志した瞬間があったのかもしれない。"},
{"旁白":"けど、彼女は教育者としての道を選んだ。"},
{"直哉":"「才能か……」"},
{"旁白":"それは、あればあるで地獄だし。\r\nなければ、ないで地獄なのだ。"},
{"旁白":"芸術という道を志すというのはそういう事だ。"}]