[{"寧":"「う゛～」"},
{"旁白":"恩田くんがうなり声を上げている。"},
{"直哉":"「なんだ？　まだ不平不満を言う気か？」"},
{"寧":"「いいませんよー。別にー」"},
{"寧":"「だとしてもー」"},
{"寧":"「なんで、三週間限定とはいえ！！\r\n本間心鈴さんが私の美術の師匠なんですか！」"},
{"直哉":"「村田清彦先生にも許可取ったよ」"},
{"寧":"「そういう問題じゃありませんよ！」"},
{"直哉":"「そういう問題だろ。村田先生は一応は君の師匠なんだからさ」"},
{"寧":"「ええ、大層喜んでましたよ。あの宮崎みすゞに教えてもらえるなど滅多にあるものじゃない、短期間でも弟子になれる事を光栄に思えって……」"},
{"直哉":"「ああ、失礼が無いようにしろって言われただろ？」"},
{"寧":"「だって、村田先生知らないですもの！　宮崎みすゞがこんな若いなんて！」"},
{"直哉":"「年齢なんて関係ないよ。師匠は師匠だ」"},
{"寧":"「う゛ー」"},
{"心鈴":"「寧さん――\r\n集中してください。今、目線がずれた分、そのままの形でデッサンがずれてます」"},
{"寧":"「ふぁい」"},
{"直哉":"「ほら、先生に対してそんな返事ないだろ」"},
{"寧":"「はいはい」"},
{"直哉":"「返事は一回」"},
{"寧":"「ひゃぃっ」"},
{"旁白":"先生の警策が飛ぶ。"},
{"寧":"「なんで叩くのですか！」"},
{"心鈴":"「集中力がないからです」"},
{"直哉":"「でも、音ほど痛くないだろ？　心鈴くんは何故かこんな事もうまいんだよ。\r\nどこでそんなものを覚えてきたんだ？」"},
{"心鈴":"「子供の時から座禅を組んでましたから、警策に叩かれ慣れてますので、扱い方もだいたい心得ています」"},
{"寧":"「どんな子供ですか……」"},
{"心鈴":"「自分の中で疑問や疑念がある時に座禅は良いですよ。\r\n絵画との相性はわりかし良いです、これは宮崎破戒先生から教わった事ですが」"},
{"直哉":"「へぇ、座禅って考えながら座ってるんだ？　あれって無我の境地みたいな感じで、なんか考えちゃいけないと思ってた」"},
{"心鈴":"「そういう宗派もある様ですが、私が通っていた日本曹洞宗では、自らが持つ、\r\n疑問から逃げずに正面から向き合うことと教わりました」"},
{"直哉":"「日本曹洞宗って正法眼蔵だっけ？」"},
{"心鈴":"「そうですね。正法眼蔵は哲学的にも面白いですよ」"},
{"寧":"「しょ、しょうぼう？　げんぞう？\r\n消防？　現像？？」"},
{"直哉":"「そういえば哲学者の和辻哲郎が日本精神史研究の中で書いてたっけなぁ」"},
{"心鈴":"「はい、沙門道元です。読まれましたか？」"},
{"寧":"「しゃ、しゃもん？？？？」"},
{"直哉":"「まぁ、なんとなくだけど、あれ難しくない？」"},
{"心鈴":"「難しいというか、和辻哲郎自身が認めている様に、道元の哲学の叙述を企てて\r\n途中で挫折してます」"},
{"直哉":"「そもそも道元って座禅を組むことを重要視した人間じゃない？　曹洞宗にある\r\n宗教的な部分を引きはがして、哲学性のみを抽出するのには無理があると思う\r\nのだけどねぇ」"},
{"心鈴":"「そう言った意味では、西田幾多郎の方が本格的に禅の本質を哲学大系に取り込みましたよね」"},
{"直哉":"「逆に哲学からすると西田幾多郎は宗教的すぎるという批判もあるけどな」"},
{"心鈴":"「私はその批判は不当なものだと感じますが？」"},
{"寧":"「あ、あのぉ！」"},
{"旁白":"などと俺たちが話していると、少し怯えた様子で恩田くんがたずねてくる。"},
{"寧":"「あの……質問なのですが？」"},
{"心鈴":"「はい、何でしょうか？」"},
{"寧":"「な、なんで、心鈴さんって、そんないろいろと難しいお話とか詳しいのですか？」"},
{"心鈴":"「と言いますと？」"},
{"寧":"「あ、心鈴さんって、あれほどの高度な絵画の技術を持っているので、ほとんど絵に時間を割いていると思ってました……」"},
{"心鈴":"「でも移動中などは絵は描けませんよね」"},
{"寧":"「つまり、絵が描けない時間を使って、そういう本を読まれているのですか？」"},
{"心鈴":"「そうですよ」"},
{"寧":"「素朴な疑問なのですが……何故、そういう難しい、なんか哲学みたいな本を読まれるのでしょうか……」"},
{"心鈴":"「私の行為は、すべて描くためにあります」"},
{"寧":"「え？　描くため？　絵描くのにその様なものが必要なのですか？」"},
{"心鈴":"「当然です。\r\n哲学なき絵画など、単なるイラストです」"},
{"寧":"「い、イラスト？？」"},
{"直哉":"「心鈴くんが言っていることに間違いはないよ。\r\n本来ならば、西洋絵画を描くのであれば絶対条件と言ってもいいぐらいだ」"},
{"寧":"「そ、そんな、聞いたことないのですけど」"},
{"直哉":"「その辺りはロンドンに長くいた心鈴くんならではの肌感覚だろう。\r\nでも、宗教的および哲学的な根底部分がない絵画という方が、世界的には特殊\r\nなんだよ」"},
{"直哉":"「画家にはある程度教養が必要だし、特に今の時代は、絵画に哲学が無ければ、\r\n世界では相手にされない」"},
{"寧":"「え？　そ、そうなんですか？　絵って感性で描くものじゃないのですか？」"},
{"直哉":"「絵は感性で描く、自分が思った世界を好きな様に形にするのが芸術」"},
{"直哉":"「なんて、思っているのは日本人だけだよ。\r\n日本の画家が世界に通用しないのは、恩田くんが言う様な考え方が支配的だからだ」"},
{"直哉":"「日本独特な感覚で描かれる絵画を、私小説的な絵画と言ったりする」"},
{"直哉":"「私小説的という形式はかなり日本独特なもので、海外ではあまりウケない。\r\n事実、世界中の文学で私小説的の形式は主流ではない」"},
{"寧":"「絵が私小説的なのですか？」"},
{"直哉":"「ああ、日本の多くの画家が持っている芸術的世界観というのは私小説的なんだよ。経験重視というか心境重視に描くべきという風潮が強い」"},
{"寧":"「絵画って、経験とか心境で描くものだと思ってました」"},
{"直哉":"「もちろんそれらも大事だが、西洋絵画をやるのであれば、それだけではダメだ。\r\n絶対的な教養に裏付けられた思想なり哲学がなければならない」"},
{"寧":"「教養って絵画史以外も、という事ですよね？」"},
{"直哉":"「ああ当然だ。なぜならば、西洋絵画というのはそもそも自然哲学と共に発達した」"},
{"寧":"「自然哲学？　それは哲学とは違うのですか？」"},
{"直哉":"「まぁ、物理と科学と数学と哲学がごっちゃになった様なもんだな」"},
{"直哉":"「近代科学のはじまりとされるニュートンのその主著の題名が『自然哲学の数学的諸原理』な事に良くあらわれている様に、科学はもともとは自然哲学と呼ばれていた」"},
{"寧":"「自然哲学ですか？　それってフィボナッチ螺旋とか黄金比とか絵にはそういう要素があるという意味でしょうか？」"},
{"直哉":"「いいや、黄金比などごく一部だ」"},
{"直哉":"「たとえば遠近法、消失点、一点透視、二点透視、三点透視、我々が普通に使う\r\n技法だが、この技法は極めて、人工的につくられた視点だ」"},
{"寧":"「あれって人工的につくられた視点なのですか？　でも写真とかも同じように見えますよね」"},
{"直哉":"「写真が発明される以前に遠近法が発明されたのは、絵画の中に数学的な描写が入り込んでいるからこその偉業だ」"},
{"寧":"「数学的な描写？？」"},
{"直哉":"「人間の視覚と、写真が生み出す『像』とは、実はかなり違うものだ」"},
{"寧":"「そうなのですか？　写真と視覚は同じものだと思いますが」"},
{"直哉":"「いいや、それは違う。\r\nだとしたら、何故、古代ギリシャという西洋のごく一部で発明されて、西洋絵画のみ異常に進化したか説明がつかない」"},
{"直哉":"「もし仮に、人の眼から見えたものが、ごく自然に写真の様な遠近法の姿をしているとしたら、絵画が描かれた瞬間から、絵画は写真の様な姿で描かれるハズだ」"},
{"直哉":"「だが実際には、メソポタミア文明、エジプト文明、インダス文明、黄河文明、メソアメリカ文明、アンデス文明、文明の始祖で描かれる絵画に遠近法など使われていない」"},
{"寧":"「そう言われてみれば……、写真の様に見えるのなら、絵画は最初から写真の様に描かれていた可能性が高いですよね」"},
{"直哉":"「人間の視覚というのは、生まれた瞬間から頭蓋骨と共に眼球が動いている。\r\n完全に静止した視覚などというものなど、人は一生の間にほとんど経験しない」"},
{"直哉":"「にもかかわらず人は、視覚というものが、静止した画像の連続体の様に考えてしまう。写真の連続体、動画の様なものが視覚だと勘違いしてしまう」"},
{"寧":"「それってどういう意味でしょうか？　二つ眼球があるから、一眼のカメラとは違うという意味でしょうか？　だとして動く眼球と頭蓋骨の意味が良く分からないのですが」"},
{"直哉":"「絵を描いていれば簡単に分かる事さ、キャンバスのフレームにおさめるために、片目にするだろ？」"},
{"直哉":"「初心者にありがちなのが、自分の頭の位置がずれて、デッサン対象との角度が\r\n変わっておかしくなる事だ」"},
{"寧":"「あ、たしかに、子供の時にデッサンやってて注意された事があります」"},
{"直哉":"「慣れすぎて分かっていないが、頭の位置や角度を知るには重力が不可欠だ。視るという行為は全身と連動している」"},
{"直哉":"「他の感覚器官、ありとあらゆる感覚が視覚には関係している。\r\n重力以外、言語的な世界、それぞれの文化的な世界とも強く関係している」"},
{"直哉":"「我々が普通に写真を見て、自分の“視覚”と勘違いしてしまいがちだが、実は写真に見られる様な遠近法は極めて幾何学的だ」"},
{"直哉":"「古代ギリシャ哲学者達は幾何学的理論をもちいて透視図法をつくりあげた」"},
{"直哉":"「ユークリッド幾何学で有名な、ユークリッドも透視図法に関して数学的な解釈をおこなっている」"},
{"直哉":"「その後のルネサンス期の絵画も代数を利用した透視図法などかなり数学的な側面を持つ」"},
{"直哉":"「そんな例をいくらでも出す事は出来るが、ただ一つ言える事は、西洋絵画とは極めて数学的で人工的な視点であるという事だ」"},
{"寧":"「何故、それほど西洋で数学的な絵画が描かれたのでしょうか？」"},
{"直哉":"「絵画だけではないさ。芸術全般、西洋音楽もまた数学的な解釈で作られている。\r\n否、神学的な解釈で作られている」"},
{"寧":"「神学的な解釈？」"},
{"直哉":"「西洋芸術の裏には必ず神が存在する。\r\n五世紀終わりの哲学者ボエティウスの『音楽綱要』とよばれる書物がある」"},
{"直哉":"「ここには音楽を三種類に分類した。\r\nまず“宇宙の音楽”、これは四季や天体の運行などを司る秩序の事を言う」"},
{"直哉":"「当然、ここで言われている“音楽”は自然哲学的なものだ。\r\n西洋の哲学者達は自然の動きも音楽的な“世界を調律している秩序”だと考えた」"},
{"直哉":"「次に“人間の音楽”、これは人間の身体的な調和だ。まぁ、解剖学や生理学などの元になる考えとなる」"},
{"直哉":"「最後が“楽器の音楽”、これこそ音楽そのものだ」"},
{"直哉":"「絵画は、先ほど言った様な数学的な秩序、“宇宙の音楽”の部分、さらに、解剖学的な視点からの“人間の音楽”などにまたがった神学的行為だと考えられていた」"},
{"直哉":"「レオナルド・ダ・ヴィンチが、絵画にとどまらず、数学や幾何学、そして解剖学や生理学や動植物学や天文学、その他ありとあらゆる自然科学的なものに業績があるのは、こういった背景がある」"},
{"直哉":"「ダ・ヴィンチは万能人と呼ばれている。たしかにそれは正しいのだけど、この言い方はややすると、ダ・ヴィンチの必然性を忘れさせてしまう」"},
{"寧":"「ダ・ヴィンチの必然性ですか？」"},
{"直哉":"「ああ、ダ・ヴィンチが何故、それほどあらゆる事を研究したのか、なぜそれら多くの事で功績を残したのか？　“彼が何を求めていたのか？”というもっとも大事\r\nな視点を取りこぼしてしまう事になる」"},
{"直哉":"「彼が描こうとしたものは、世界の真実だ。\r\nまさに“宇宙の音楽”と“人間の音楽”を絵画によって作り上げようとした」"},
{"寧":"「ダ・ヴィンチって、もしかして世界の真理を絵画であらわそうとしたのですか」"},
{"直哉":"「もしかしなくても、西洋芸術は世界の真理を形にするための方法でしかない」"},
{"直哉":"「ちなみにクラシックはその起源が三拍子からはじまるが、これは当然、三位一体をあらわしている」"},
{"直哉":"「さらに言うならば、十九世紀初頭哲学者フリードリヒ・ヘーゲルは『芸術の終焉論』という事を言った。\r\nここで言われている芸術の終焉とは――」"},
{"心鈴":"「草薙先生……」"},
{"旁白":"後ろから声がする。"},
{"直哉":"「はい」"},
{"旁白":"俺はその冷静な声に背筋を思わずのばしてしまう。"},
{"心鈴":"「私からはじめてしまった話ですが、これ以上話を長引かせると寧さんの筆が完全に止まってしまいます」"},
{"直哉":"「たしかに、少し話を長引かせてしまったかな？」"},
{"心鈴":"「ですので、手短に私がまとめていいでしょうか？」"},
{"旁白":"俺の話が終わるのを待っていた様だ。"},
{"直哉":"「ああ、すまない。たしかに少々冗長だったかもしれないな」"},
{"心鈴":"「それでは、ゴホン。私が敬愛する哲学者の言葉で締めます」"},
{"心鈴":"「全てがいかなる事情にあるかが、神である。\r\n神とは全てがいかなる事情にあるかである」"},
{"心鈴":"「もっぱら、私の生は比類ないものである、という意識から、宗教、科学、そして芸術が生じる」"},
{"心鈴":"「ここから言える事は、“科学とは宗教的でもあり”かつ“科学とは芸術的でもある”。\r\nそして、私達芸術家もまた、科学的であり宗教的でなければならない」"},
{"心鈴":"「芸術家に必要な哲学とはそういうものなのです」"},
{"直哉":"「まぁ、そういう事だね」"},
{"心鈴":"「という事で――」"},
{"旁白":"心鈴くんがドサッと本を置く。"},
{"心鈴":"「とりあえず、最低限の芸術論はおさえてください。まずはアリストテレスからです。\r\nさらに、それらが批評の対象としている、文学や詩などもすべておさえてもらいます」"},
{"心鈴":"「ギリシャ文学とギリシャ哲学から始まり、そこから近代まで、ありとあらゆる“芸術”に関わるものに触れて頂きます」"},
{"心鈴":"「感想文はいりません。ただ、読んだあとは必ず報告して、自分の言葉で私に対して、感想を述べてください」"},
{"寧":"「え？　絵以外もやらされるのですか！？」"},
{"心鈴":"「はい、移動中は読書、就寝前も読書、それ以外は学業と絵画に打ち込んでください」"},
{"寧":"「睡眠は！？」"},
{"心鈴":"「通常ならば６時間以上が理想ですが、FIRST展までは一日３時間睡眠です」"},
{"寧":"「そ、そんなぁ」"},
{"直哉":"「何言ってるんだよ。恩田くんは心鈴くんに啖呵を切っていたじゃないか。\r\n“私は、私はちゃんと戦ってきたし、いつだって挑戦してきたんだ！　あなたに\r\n勇気が無いなどと言われる筋合いはない！”ってさ」"},
{"寧":"「う゛……、そ、それを言われると」"},
{"寧":"「たしかに、痛感しています。\r\n私は戦ってきたかもしれないけれども、それはとても狭い視野で、とても浅い部分かもしれないって……」"},
{"寧":"「これほど、きびしく絵画を教わったのは初めてですから」"},
{"心鈴":"「短期間とは言え、私は草薙先生から、あなたの師である事を頼まれた。\r\n故に、私はあなたを弟子としてみます」"},
{"心鈴":"「弟子である以上は、お遊戯の絵画など教えません。\r\nあなたには画家になっていただきます」"},
{"寧":"「まるで私が画家じゃないみたいな言い方じゃないですか」"},
{"心鈴":"「はい、寧さんはまだ画家ではありません。ただのお絵かきさんでしかありません」"},
{"寧":"「な゛っ！！」"},
{"心鈴":"「反論は受け付けません。\r\nすべて絵画で返しなさい」"},
{"心鈴":"「絵画の世界は表層ではない。\r\nその事に気がつくために、何が必要なのか、徹底的に教え込むつもりです」"},
{"寧":"「う～」"},
{"旁白":"恩田くんが子供っぽいうなり声をあげる。"},
{"旁白":"不思議なものだ、最初に見た時は、大人びておとなしい理知的な少女に見えたが、心鈴くんが絡む事になると、やけに感情的になる。"},
{"旁白":"それは怒りをあらわにした時もだが、こうやって教えられている時ですら、やはり感情的な対応をする。"},
{"旁白":"それだけ、良くも悪くも恩田寧にとっては、本間心鈴というのは特別な存在\r\nなのだろう。"},
{"直哉":"「とりあえず、FIRST展まで、この夏目屋敷に泊まり込みで、心鈴くんが恩田くんにみっちり絵を教えるから、覚悟しておけよ」"},
{"寧":"「はぁい……」"},
{"旁白":"力なく恩田くんが返事をする。"},
{"旁白":"宮崎みすゞが短期間の師。\r\nその下で、FIRST展に向けての強化合宿。"},
{"旁白":"もちろん、当初、寧くんはこの提案にかなり反発した。"},
{"旁白":"「だが約束は約束なので守ってもらう」"},
{"旁白":"俺のこの一言に従うしかなかった。"},
{"旁白":"寧くんは反発していたが、蓋を開けてみれば、宮崎みすゞは教師としても優秀\r\nであった。"},
{"旁白":"その老成した筆から想像される人格。\r\n年長者の様な、落ち着きと理知的態度で、非常にうまく絵を教えていた。"},
{"旁白":"特筆するべき事として、彼女は、芸術のかなりの部分を言語化できたことだ。"},
{"旁白":"そういった芸術家は、実は国内ではかなり数少ない。"},
{"旁白":"世界的芸術の名門大学、キャンバーウェル・カレッジ・オブ・アーツに出入りした時に培われた感覚であろう。"},
{"旁白":"イギリスは、その哲学からして、非常に言語的で分析的だ。"},
{"旁白":"故に心鈴くんの芸術観は、かなり分析的であった。"},
{"旁白":"ヨーロッパの芸術大学ゆえの教養。芸術全般、音楽、哲学、文学、さらに科学など、ありとあらゆる知識に精通している。"},
{"旁白":"俺の親父、草薙健一郎も読書家であったが、それに負けず劣らずに宮崎みすゞは勉強家であった。"},
{"旁白":"それらはすべて彼女の絵画を作り上げるための思索であったのだろう。"},
{"旁白":"この辺りは、アメリカで活躍してきた親父同様、肌感覚で、絵画における哲学の\r\n重要性を理解しているからであろう。"},
{"旁白":"説明可能な事については、かなり明晰に彼女は技術を語る。"},
{"旁白":"故に、人に伝えるのもうまいし、教えることもかなり上手ではあった。"},
{"旁白":"だが、語り得ぬものには、注意深く語らず、ただ示す。"},
{"旁白":"非常に巧みな教え方であった。"},
{"旁白":"美術教師の俺からしても感心させられるし見習いたいものだ。"},
{"旁白":"ただ、教師の俺が真似出来ないのは――"},
{"心鈴":"「また、雑念が出てます！」"},
{"寧":"「ひゃっっ！！」"},
{"旁白":"――警策が鳴り響く。"},
{"旁白":"スパルタな部分だろうか。"}]