[{"旁白":"良く晴れた日曜日の早朝。"},
{"旁白":"俺と恩田くんは宮崎絵画学校にいた。"},
{"放哉":"「やぁやぁ、久しぶりだねぇ。寧くん」"},
{"寧":"「お久しぶりです。放哉先生」"},
{"放哉":"「その後の生活はどうだい？　学業に専念しているかい？\r\n過日は、そんな世間話すら出来なかったからね。少し君の事が気になっていた\r\nのだよ」"},
{"寧":"「そこそこといったところでしょうか。\r\nただ、私にとって学業というものは弓張学園に入るための教養に過ぎませんので」"},
{"放哉":"「なるほどなるほど、たしかに弓張学園はそれなりの名門だ。\r\n推薦枠だとしても、それなりの学力は要求されるだろう」"},
{"寧":"「いいえ、推薦枠など使ってません。一般入試で入りました」"},
{"放哉":"「そうかいそうかい、よく分からんが、まぁ勉強をちゃんとしている様で安心したよ。今の時代、女性といえども学歴は必要だ。ちゃんとした企業に入って、ちゃんとした花婿を探すにもやはり学歴だからねぇ」"},
{"寧":"「――」"},
{"旁白":"嫌味なのだろうか？"},
{"旁白":"恩田くんに芸術など必要ないかのごとく皮肉な態度を放哉は貫く。"},
{"放哉":"「それで今日は何の集まりだったかな？　草薙先生」"},
{"旁白":"俺の口から説明させなくても、ここにいる全員が十分すぎるほどに分かっているだろうに。"},
{"旁白":"まったく嫌味な男だ。"},
{"直哉":"「お忙しい中、恩田放哉先生、宮崎みすゞ先生、共にご高名な先生方にはお時間を頂きまことに感謝しております」"},
{"直哉":"「本日お集まり頂いたのは、他でもありません。\r\nこの恩田寧が、名門宮崎絵画学校にふさわしいかどうかを審査して頂きたく、\r\n私の方から放哉先生にお願いして、宮崎みすゞ先生にもお越し頂きました」"},
{"放哉":"「審査か、なるほどそういう言い方もあるねぇ。\r\nその審査には、何故か、ご高名な宮崎みすゞ先生も参加して頂くわけだが――」"},
{"旁白":"本間くんは黙って立っている。"},
{"心鈴":"「回りくどい前説はやめにしましょう。\r\n恩田さんと私のどちらがこの宮崎絵画学校――\r\nいいえ、宮崎の雅号を継ぐのにふさわしいかを再び勝負しようという話ですよね」"},
{"放哉":"「いやいや、それは無いよ心鈴くん。\r\n『宮崎』の雅号は、私ですらその襲名を許されなかったものだ。\r\n私の一存で、その雅号の継承を決めるなどと」"},
{"心鈴":"「ですが、この学校には、たった一人の天才がいれば良いと言ったのは他ならぬ\r\n放哉先生ではありませぬか？」"},
{"心鈴":"「だとしたら、この勝負は、宮崎破戒の雅号を継ぐ者を決めるための勝負ではありませんか？」"},
{"寧":"「そんなものに興味はありませんので、お気遣い無く。\r\nそもそもそんな事を許されなくても、私は雅号に『宮崎』を使っています」"},
{"寧":"「私は許される許されないの問題ではなく、自らが『宮崎』の雅号を名乗る事が\r\nふさわしいと思っています」"},
{"放哉":"「それが公的にか私的にかの問題だよ。自称と公称ではだいぶ違う」"},
{"寧":"「いいえ、その事に興味などありません。\r\nただ、本間心鈴がこの場に立つことが許されているのに、私には許されていない。\r\nその事実が不服なのであり、是正されるべきだと考えてます」"},
{"寧":"「本間心鈴！　あなたはここにいるべきではない！」"},
{"放哉":"「まぁまぁ、それぞれの意見はあると思うのだよ。\r\nだが、これから行う事に関しては、ここにいる全員が承知しているはずだ」"},
{"放哉":"「ねぇ、草薙直哉先生」"},
{"旁白":"最終確認を放哉は俺に取る。"},
{"旁白":"つまり「賭け」の確認というわけだ。"},
{"旁白":"放哉は宮崎みすゞの勝利にベットして。\r\n俺は恩田寧の勝利にベットする。"},
{"直哉":"「承知しています」"},
{"直哉":"「それよりも、問題のルールですが――」"},
{"放哉":"「この学校にある、いかなるキャンバスも画材も石材、はたまた鉄骨まで、何を使ってもかまわない。日が暮れるまでに、恩田寧くん、そして宮崎みすゞ先生に作品を完成させていただく」"},
{"放哉":"「その出来を互いに競って頂きたい！」"},
{"放哉":"「その審査は、私、恩田放哉と、草薙直哉先生によっておこなわせて頂く」"},
{"放哉":"「疑問などがあったら、私にいつでも声をかけてくれればいい」"},
{"寧":"「あ、あの、質問なのですが？」"},
{"放哉":"「何かね？」"},
{"寧":"「何を使ってもという事は、絵の具だけではないという事でしょうか？」"},
{"放哉":"「ああ、そう考えてもらって差し支えないね。\r\nしかし、そう深く考える必要もないだろう。一日で石像を彫るわけにはいかないだろうし、ましてや鉄骨アートなど出来るものじゃない」"},
{"寧":"「いいえ、ただ何を使っても良いのかと」"},
{"放哉":"「ああ、いいとも」"},
{"寧":"「ここにある、いかなるものを使っても良いという意味ですよね」"},
{"放哉":"「そうだとも、何を使ってもかまわないさ。\r\n別に材料代を後から請求したりもしないから、値段の事も気にせずに存分に創作に没頭するがいいさ」"},
{"寧":"「分かりました。ありがとうございます」"},
{"放哉":"「宮崎みすゞ先生の方からは？」"},
{"心鈴":"「特にありません。強いて言うのであれば、その“宮崎みすゞ先生”というのはやめて頂けませんか？　いつも通りの呼び名でお願いします」"},
{"放哉":"「ああ、これはすまない心鈴くん。\r\nなんやかんや言って、心鈴くんは日本画壇を代表する巨匠だからね。こういう場では改めておかないといけないと思って」"},
{"心鈴":"「巨匠などと呼ばれる年齢ではありません」"},
{"旁白":"不機嫌そうな本間くんに、苦笑いする放哉。"},
{"放哉":"「さて、それでは始めてくれたまえ！」"},
{"旁白":"そのかけ声と共に勝負が始まる。"},
{"旁白":"天才画家宮崎みすゞと名門の血脈恩田寧との戦い。"},
{"旁白":"だが、絵画の勝負というのは極めて地味なものだ。"},
{"旁白":"開始を宣言されたからといって、派手な動きがあるものではない。"},
{"旁白":"通常時であるならば――"},
{"旁白":"恩田くんが開始の合図と共に、道具がいろいろと置いてある方向に向かって歩いた。"},
{"旁白":"たぶん何か道具を物色するためだと思われた。"},
{"旁白":"だが、恩田くんは壁側にある棚に向かうと、棚に置いてあったクリスタルガラスを\r\n手に取り、それを地面にたたきつける。"},
{"旁白":"クリスタルガラスの砕ける音が教室にこだまする。"},
{"放哉":"「くくく……あのクリスタルの工芸品は、一つ数十万から数百万する価値なものなのだよ。草薙先生どう思うかね？」"},
{"旁白":"言われなくても分かっている。"},
{"旁白":"クリスタルガラスとは鉛を含むガラスの事で水晶の結晶のような独特の輝きを\r\n発する。"},
{"旁白":"フランスのクリスタルのラグジュアリーブランドバカラなどは、その品質保持のため四割から三割は破棄されてしまう。"},
{"旁白":"30%の酸化鉛という強いこだわりを持つそのクリスタルガラスは、指で触っただけで独特な音色を奏でる。普通のガラスとは似て非なるものだ。"},
{"旁白":"放哉は恩田くんの行動を注意深く観察する。"},
{"旁白":"そして何か気がついたのか、ふと声に出した。"},
{"放哉":"「なるほど……シュワルトスキーか」"},
{"直哉":"「シュワルトスキー？」"},
{"放哉":"「オーストリアのメーカーだよ。酸化鉛が32%以上のものだけを取り扱っている。その品質においてはもっとも信用できると言っていいだろう」"},
{"直哉":"「なるほど――」"},
{"旁白":"恩田くんは、たらいの中にクリスタルガラスの工芸品を投げ込み砕いていく。"},
{"放哉":"「さてさてどんな作品になるのか……」"},
{"旁白":"クリスタルガラスを砕き、作業を進める恩田くん。\r\nそれに対して本間くんはその姿をただ見ていた。"},
{"旁白":"ただ、その姿を彼女の眼が捉えていた。"},
{"旁白":"ミサゴの様な視線。"},
{"旁白":"俺はあの時の会話を思い出していた。"},
{"心鈴":"「こうやって、私たちが海を見ていると、光でキラキラして、その底を覗くことが出来ません」"},
{"心鈴":"「でも、ミサゴは、海の表面のキラキラなどに惑わされずに、海の底を空高くから覗く事が出来ます」"},
{"心鈴":"「多くの生物が、海の表層しか見る事が出来ないのに、あの鳥は海の底を見る事が\r\n出来るのです」"},
{"旁白":"キラキラと美しくクリスタルガラスの破片が飛び散る。"},
{"旁白":"誰しもが、その複雑な屈折と反射の光に目を奪われる。"},
{"旁白":"だが、ミサゴはその奥底にあるものを捉える。"},
{"旁白":"上空から、翼を羽ばたかせ、ただその場にとどまり、表層からその奥底をのぞき込む。"},
{"寧":"「なんですか？　価値ある工芸品を砕く事に不満でもあるのですか？」"},
{"旁白":"その視線に対して恩田くんが応える。"},
{"心鈴":"「いいえ、ただ、クリスタルの工芸品を意図的に砕く瞬間というのを見たことがなかったので」"},
{"寧":"「そうですか。ただ、時間はそれほどありません。あなたも人のことを気にしている場合ではないのではないですか？」"},
{"寧":"「あの頃の私と同じだと思わない方がいいですよ」"},
{"心鈴":"「あの頃――ですか」"},
{"旁白":"砕け散るクリスタル。"},
{"旁白":"その音色は普通のガラスが割れる音とは違う。"},
{"旁白":"これ以上無いほど澄んだ音が鳴り響く。"},
{"放哉":"「心鈴くんの眼の深さ……例の視線だね」"},
{"放哉":"「あの眼には何が見えているのだろ――」"},
{"旁白":"その言葉を放哉は止める。"},
{"旁白":"そして、俺を見つめながら笑って言った。"},
{"放哉":"「心鈴くんと変わらない、いや、それ以上の視線だよ。\r\n今の君の眼は――」"},
{"直哉":"「……」"},
{"旁白":"俺は何も答えなかった。"},
{"旁白":"だが、このキラキラとした音色に、本間くんと俺はほぼ同じ深淵を見たのであろう。"},
{"旁白":"だから、同じ視線になる。"},
{"旁白":"問題は彼女が、その深淵の音色をどの様に表現するかだ。"},
{"旁白":"恩田くんは割れたクリスタルを今度はハンマーで細かく砕いていく。"},
{"旁白":"一通り、それらのクリスタルを砕き終わると次に、鉱物、陶磁器、そういったものを砕き始める。"},
{"放哉":"「なるほど、たしかに、チューブ絵の具が作られる以前、顔料というのはそれぞれの絵画工房の秘伝であったという」"},
{"放哉":"「ラピスラズリ、アズライト、宝石に使われる石が顔料のために砕かれた。近代以後はチューブ絵の具が発明され、その様な事をする必要は無くなったし、する者もいなくなった」"},
{"放哉":"「だが、近代以後に作られた工芸品や彩釉など、もしこれらを砕いて顔料としたら、近代以前にも近代以後にも存在し得なかった色彩が作られるかもしれない」"},
{"放哉":"「とは言っても、ほとんどの場合、そんな事は不可能だろう。\r\n顔料製作とはきわめて化学的な行為だ。\r\nあの様に感覚で砕いたとして使える様なものではない」"},
{"旁白":"たしかに放哉の指摘はすべてにおいて的を射ている。"},
{"旁白":"だが、果たして、三色型色覚と四色型色覚を行き来できる恩田くんならばどうであろうか？"},
{"旁白":"近代以前の技法と、近代以後に発明された、砕かれるハズがない高価な工芸物。"},
{"旁白":"これらがどんな色彩を生み出すのか俺には見当もつかない。"},
{"旁白":"だが、間違いなく、それ以前に存在しなかった色彩感覚を生み出すものであろう。"},
{"旁白":"ただひたすら顔料作りのために、砕く作業をする恩田くん。\r\nそれに対して、本間くんは砕かれたクリスタルの欠片をただ見ていた。"},
{"旁白":"その時に、ちょうど太陽光が窓から大きく差し込んだ。"},
{"旁白":"砕かれたクリスタルガラスは光を乱反射させる。"},
{"旁白":"それを見た瞬間、本間くんのあの漆黒な瞳に、クリスタルガラスの乱反射の光が映り込んだ。"},
{"心鈴":"「――っ」"},
{"旁白":"彼女は突如、キャンバスに線を落としこむ。"},
{"旁白":"彼女の瞳が複雑な色で輝く。"},
{"旁白":"勝負から１時間後、恩田くんは数十種類の砕いた顔料を作り上げた。"},
{"旁白":"それに対して本間くんは、ただ直線の束をキャンバスに落とし込んでいた。"},
{"旁白":"顔料を作り終えた恩田くんは、自ら用意した道具を広げる。"},
{"旁白":"多いなんてものじゃない。\r\n無数の絵の具、パレット、筆、各種溶剤、そして今砕いた数々の顔料。\r\n普通では考えられない分量の画材だ。"},
{"旁白":"さらに時間は経過する。"},
{"旁白":"昼過ぎ。"},
{"旁白":"二人は食事も取らずに作業に没頭する。"},
{"旁白":"二人のキャンバスに色が宿り始める。"},
{"旁白":"二人のキャンバスは対照的だ。"},
{"旁白":"恩田くんがP150サイズ（2273×1620）。\r\n本間くんがＦ30サイズ（910×727）。"},
{"旁白":"恩田くんのキャンバスはかなり巨大なものだ。\r\n本間くんと比べて、一辺が二倍以上、面積的には四倍以上違う。"},
{"旁白":"サイズだけで語るのであれば、絵画が与えるインパクトは圧倒的に恩田くんの方が有利となる。"},
{"旁白":"絵画において巨大さというのはそれだけで武器なのだ。"},
{"放哉":"「対照的だねぇ。片方は高い技術を必要とする巨大なキャンバス。\r\nもう片方は、学生でも使う様なごく普通のサイズ」"},
{"放哉":"「それぞれ何を思っているのだろうかねぇ」"},
{"直哉":"「……」"},
{"旁白":"巨大なキャンバスに色を落とし込む恩田くん。"},
{"旁白":"普通のキャンバスに無数の線を落とし込む本間くん。"},
{"旁白":"すでに、それぞれが、何を見て、何を描こうとしているのか、俺には分かった。"},
{"直哉":"「愚直ですね」"},
{"放哉":"「愚直？　どちらがかね？」"},
{"直哉":"「両方ですよ。\r\nただ――」"},
{"直哉":"「二人の愚直さは、真っ向から対立する様な愚直さだ」"},
{"旁白":"俺は席を立つ。"},
{"放哉":"「どこに行かれるのかな？」"},
{"直哉":"「昼食を取りに行きます」"},
{"放哉":"「食事なら用意させるよ」"},
{"直哉":"「少し、外の空気を吸いたくて――」"},
{"旁白":"そう言って、俺は宮崎絵画学校をあとにする。"},
{"旁白":"恩田屋敷の門を出て、数分歩く。"},
{"旁白":"近くの小さなコンビニでサンドイッチを買い、公園のベンチに座った。"},
{"直哉":"「ふぅ――」"},
{"旁白":"俺はため息をついた。"},
{"直哉":"「まるで、絵画の意義を問われているかの様な絵だな」"},
{"旁白":"俺は二人の未完の絵の先を思い描く。"},
{"旁白":"三色型色覚と四色型色覚。"},
{"旁白":"それらだけでは足りないと彼女は思った。"},
{"旁白":"だからこそ、そこに光を入れたのだ。"},
{"直哉":"「そんな事まで研究していたとはな」"},
{"旁白":"あの手際から考えるに、その場の思いつきで考えたものではないだろう。"},
{"旁白":"実際にいくつもの工芸品を壊し、どの様な効果があるか試したに違いない。"},
{"旁白":"もちろん、恩田くんに高級なクリスタルガラスを気軽に壊せる財力などない。"},
{"旁白":"だが、村田清彦ならば、それは可能だ。"},
{"旁白":"村田清彦はあらゆる物を砕き、その発色を恩田くんに確かめさせたのだろう。"},
{"直哉":"「奥の手というわけか――」"},
{"旁白":"それがどの様な効果を生むのか俺には良く分からない。"},
{"旁白":"恩田くんはあれほどの自信を持っていたのだ。"},
{"旁白":"天才画家宮崎みすゞを破るための秘策。"},
{"旁白":"たぶん、それは、素晴らしい色彩の絵画であろう。"},
{"旁白":"それは分かる。"},
{"旁白":"日が落ちる頃に、勝負の終了が告げられた。"},
{"旁白":"恩田寧の作品は見事なものだった。"},
{"旁白":"今まで見たことも無い様な斬新な絵画。"},
{"旁白":"もし仮に「新しい絵画」という概念があるとしたら、この様なものを言うので\r\nあろう。"},
{"旁白":"題名は『限界の空』。"},
{"旁白":"青だけの作品。"},
{"旁白":"だがそれは、見る者を、地上という底から、空という無限を見上げる様な感覚に陥らせる。"},
{"旁白":"無限の空、その限界を見る。"},
{"旁白":"そんな意味合いが込められているのだろう。"},
{"旁白":"そのサイズも含めて、見る者を圧倒する出来だ。"},
{"旁白":"これほどの作品だ。\r\nたぶん、FIRST展でも相当な評価をされるだろう。"},
{"旁白":"この国内において、新進気鋭の作家として賞を得る可能性すらある。"},
{"旁白":"だが、しかし、それだけでしかない。"},
{"寧":"「な、なんで……」"},
{"旁白":"そこには、両手を地面に付けてうなだれる恩田寧の姿があった。"},
{"旁白":"たぶん十全の力をもって挑んだし、そしてその結晶ともいえる珠玉の作品であったのだろう。"},
{"旁白":"誰が見ても、恩田くんの作品は、その様なものだし、素晴らしい出来だ。"},
{"旁白":"だが、その絵には決定的にも、透けて見えていたのだ。"},
{"旁白":"絵画から透けて見えるのは――才能。"},
{"旁白":"「薄っぺらな天才は、才能が透けて見える。\r\n天才は、才能を忘れさせる」"},
{"旁白":"生前、夏目圭が良く口にしていた言葉だ。"},
{"旁白":"恩田寧の絵は、まさに薄っぺらな天才の絵画でしか無かった。"},
{"旁白":"それに対して――"},
{"旁白":"宮崎みすゞのキャンバスには、普通の絵が描かれていた。"},
{"旁白":"砕けたクリスタル。"},
{"旁白":"何重にも重ねられた線は、その砕けたクリスタルの複雑な光彩を表現している。"},
{"旁白":"時には直線で幾何学な美しい光線は突如、クリスタル故の湾曲した歪みも生む。"},
{"旁白":"直線と歪み。"},
{"旁白":"それらは複雑な色彩で表現され、その透明さは現実のクリスタルガラスよりも透明であり、だからクリスタルガラスが描かれた事すら一瞬忘れる。"},
{"旁白":"その物体を超えて、想起されたものが、イメージとして脳に焼き付く。"},
{"旁白":"砕けたクリスタルには、いくつもの絵の具が飛び散っていた。"},
{"旁白":"そのほとんどが青色だが、微妙な色の差がある。"},
{"旁白":"砕けたクリスタルと飛び散った絵の具。\r\n絵はただそれだけが描かれていた。"},
{"旁白":"だが、その絵画は、今ここにある、世界の意義と意味のすべてが描かれていた。"},
{"旁白":"絵には題名が書かれており、"},
{"旁白":"『イワン・クパーラの前夜――あるいは芸術を生み出す血の意義について』"},
{"旁白":"そう名付けられている。"},
{"旁白":"Ｆ30サイズ、学生が描く様なサイズだ。\r\n大きな展覧会だとそれだけで不利となるサイズ。"},
{"旁白":"だが、たとえばゴッホの絵などは、ほぼこのサイズに収まる大きさで制作されている。"},
{"旁白":"つまり、世界の真実を摘み取るには、これで十分なサイズなのだ。"},
{"旁白":"描く対象の砕かれたクリスタルガラスは、もちろん恩田寧が砕いたものだ。"},
{"旁白":"そして、そこに散らばる絵の具も恩田寧が作業中に落とした絵の具だろう。"},
{"旁白":"青い絵の具。"},
{"旁白":"だが、俺には――いやほとんどの人間にはそれは青い絵の具などに見えない。"},
{"旁白":"それは「血にしか見えない」のだ。"},
{"旁白":"砕けたクリスタル、それはたしかに恩田寧が砕いたものであるが、恩田寧そのものの様にも見える。"},
{"旁白":"純粋で、ただ透明な存在。"},
{"旁白":"汚れも知らぬ、美しき無垢。"},
{"旁白":"故にそれは砕ける。"},
{"旁白":"その砕かれた魂に血は無い。"},
{"旁白":"クリスタルが砕かれたとしても、血など無い。"},
{"旁白":"だが、それでも、流れるのだ。"},
{"旁白":"血は確実に、流れる。"},
{"旁白":"だからこそ、芸術が生まれる。"},
{"旁白":"本間くんが使ったキャンバスの号数の頭にはFと書かれている。"},
{"旁白":"Ｆは〈Figure〉、つまり人物をあらわす。"},
{"旁白":"宮崎みすゞが使ったキャンバスは人物を描くときに用いられるものだ。"},
{"旁白":"そこに描かれたクリスタルは、間違いなく人物画であった。"},
{"旁白":"砕かれたクリスタルと、血の様に流れた青い塗料が、恩田寧という芸術家の半生を描いていた。"},
{"旁白":"あの音を聞いた瞬間――、"},
{"旁白":"クリスタルガラスが壊れる音色を聞いた時に、瞬間に現れた、その姿。"},
{"旁白":"俺もまた、あの瞬間に、恩田寧という人物がどの様に芸術と関わってきたかを想起した。"},
{"旁白":"そして、俺ならば、どの様な色と筆で、それを表現するのか考えていた。"},
{"旁白":"宮崎みすゞは、恩田寧が「道具」としたものから、彼女の『芸術』を読み取り、\r\n彼女の「世界」を想起し、それをキャンバスに刻んだ。"},
{"旁白":"恩田くんの絵画には「才能」が透けて見えた。"},
{"旁白":"だが本間くんの絵画は、才能などが透けて見える様な軽々しいものはない。"},
{"旁白":"あるのは、鋭く研ぎ澄まされた「真実」だけだった。"},
{"旁白":"恩田寧の精神と芸術の姿を、\r\n宮崎みすゞの絵画は、\r\n克明に写し取っていた。"},
{"放哉":"「寧くんは、クリスタルを砕く事によって、今までに無い色彩を生み出した。\r\n非常に素晴らしい創意工夫だ」"},
{"放哉":"「それに対して、心鈴くんは、クリスタルを砕くという行為から見える、芸術と\r\n血のあり方を描いて見せた」"},
{"放哉":"「描かれたクリスタルガラスは、現実のクリスタルガラスよりも透明で澄んでいて、それでいて歪んでいる。入り込んだ光彩は複雑な様相を我々に見せる」"},
{"放哉":"「透明な存在だからこそ歪ませてしまう真実。\r\nだが、その無垢な存在は透明ゆえに血を流す。\r\n赤くない血。青い、そう空の様に澄んだ青い血を流す」"},
{"放哉":"「まさに『物』を描く事によって、そこにある『真実』を描いている」"},
{"放哉":"「素晴らしい。これぞ芸術だよ。\r\nまさに、芸術とはかくのごとくあるものだよ」"},
{"放哉":"「それに比べたら――」"},
{"旁白":"再び放哉が恩田くんの絵を見る。"},
{"放哉":"「寧くんの作品は、まるで工芸品だね」"},
{"放哉":"「クリスタルを使い、空を描く。\r\nよろしい、非常によろしい」"},
{"放哉":"「だが、何故、その様な行為をしてまで空を描いたのかね？」"},
{"放哉":"「極限まで煮詰められた青。だからこそ表現される空。\r\nだが、そこには大地も、そこから生える草木もない。\r\nただ、青が広がるだけだ」"},
{"放哉":"「君は、この作品を『限界の空』と名付けた。\r\nふさわしい名だよ。君にみえる空はただのがらんどうだ。\r\nあるのは世界を美しく記述したいという欲求だけだ」"},
{"放哉":"「もちろん、世界を美しく記述したいという欲求は大事かもしれない。\r\nだがね恩田寧くん。世界は美しいだけではないのだよ！」"},
{"放哉":"「その様に、ただひたすら無垢であり美しいだけの精神では、世界から真実を切り取る事は出来ない！\r\nいつまで経っても、君の筆は表層だけをなぞるだろう！！」"},
{"放哉":"「やれやれ――」"},
{"旁白":"放哉が呆れたような口調で言う。"},
{"放哉":"「君はいつまで経っても、変わらないねぇ。芸術がなんであるか？　何も分かっていない」"},
{"寧":"「っ――っッッ！！」"},
{"旁白":"恩田くんは耳をふさぐ。"},
{"旁白":"そして、到底声とは思えない様な悲鳴を上げた。"},
{"旁白":"泣き叫ぶ恩田寧。"},
{"寧":"「何故！　何故なのですか！！」"},
{"寧":"「私が、私こそが、恩田の血を引いて！　夏目圭の妹で！　そして宮崎破戒の\r\n孫なのに！」"},
{"寧":"「あなたなんて！　俗物の本間一族の人間でしかないのに！！」"},
{"寧":"「なのに、何故、あなたがここにいる事が許されて、私が許されないの……」"},
{"寧":"「あなたなんてここにいるべきではないのに……」"},
{"放哉":"「いいや、心鈴くんこそ、この場にふさわしいのだよ」"},
{"寧":"「何を言っているのですか！　放哉伯父さん！！\r\n圭兄さんを殺したのはこの人なのですよ！」"},
{"放哉":"「いいや違うよ。あれは事故だったんだ」"},
{"寧":"「事故なんかじゃありません。この人の不注意が起こした悲劇です！\r\n兄さんを殺したのはこの人なんです！！」"},
{"寧":"「なのに、なのに、なんであなたが！　あなたが私たちの祖父である宮崎破戒の\r\n弟子になれるの！！」"},
{"寧":"「なんで私ではなく……。あなたが……」"},
{"心鈴":"「それは簡単です」"},
{"旁白":"本間くんは恩田くんの罵倒など気にすることなく、声も荒げずに、ゆっくりと\r\n言った。"},
{"心鈴":"「あなたに才能がないからです」"},
{"旁白":"その一言は残酷であるが。"},
{"旁白":"正しい。"},
{"寧":"「私には、あなたには無い力がある！　才能はたしかに無いかもしれないけれども、それでも私には私の武器がある！」"},
{"心鈴":"「それはただの技術です。\r\nあなたに欠けているのは“勇気”という才能です。\r\nあなたの絵は臆病者の絵です。だから表層にいつまでもとどまっていられる！」"},
{"寧":"「私は臆病者なんかじゃない！　私は、私はちゃんと戦ってきたし、いつだって\r\n挑戦してきたんだ！　あなたに勇気が無いなどと言われる筋合いはない！」"},
{"心鈴":"「だと思うのなら、泣き言は言うべきではありません」"},
{"寧":"「っッッ！！」"},
{"心鈴":"「筆を取りなさい。ただ描きなさい！！」"},
{"心鈴":"「私たちは弁舌家か！？　私たちは言葉で何かを伝える者なのか！？」"},
{"心鈴":"「無駄なおしゃべりは、身体を濁らします」"},
{"心鈴":"「濁った身体からは、煙の様な言葉しか生まれない……」"},
{"心鈴":"「芸術に無駄なおしゃべりは必要ない」"},
{"心鈴":"「芸術家は芸術でその美を示せ！\r\nそれが我々の使命だ！」"},
{"心鈴":"「何も釈明するな！　何もぼやかすな！\r\nあるがまま見て、筆で語れ！\r\n――だが我々はいつでも、事実に新しい光を当てているものを見る必要がある！」"},
{"心鈴":"「ある者は人命のために勇敢に冷水の中を飛び込むかもしれない。\r\nだが画家は、芸術のために勇敢に筆を振るう」"},
{"心鈴":"「才能とは、勇敢でなければならない！」"},
{"心鈴":"「天才とは、勇気ある才能であるから！」"},
{"心鈴":"「あなたに画家を語る資格はありません！\r\n絵画を語る資格などありません！」"}]