[{"旁白":"その日を境に、恩田くんは心鈴くんに対して素直に従い始めた。"},
{"旁白":"ただ無心で絵画に取り組んだ。"},
{"旁白":"心鈴くんが課した。\r\n睡眠３時間というのは、たぶん３週間という期間を見据えたものだったのだろう。"},
{"旁白":"３時間というのは決して無意味な数字ではない。"},
{"旁白":"必要とされる睡眠時間、６時間の半分、それが３時間だ。"},
{"旁白":"当然、足りない睡眠時間は徐々に蓄積していく。"},
{"旁白":"決して、脳は睡眠不足を自力で解決しない。"},
{"旁白":"確実に脳に負荷はかかっていく。"},
{"旁白":"寝不足ならばどんな時間でも良いのか？"},
{"旁白":"決して違う。\r\n心鈴くんが設定した３時間の睡眠には、ちゃんとした理由がある。"},
{"旁白":"これは睡眠時間のサイクルがだいたい90分であるため、その倍のサイクル分という事で３時間と設定したのだろう。"},
{"旁白":"まったく睡眠を取らないのであれば、すぐに限界が来てしまう。"},
{"旁白":"三週間という限られた時間。"},
{"旁白":"長くもあり短くもある。"},
{"旁白":"その絶妙な期間で、得られる最高の状況を、心鈴くんは３時間と読んだ。"},
{"旁白":"心鈴くんは、睡眠の重要性を良く理解している。"},
{"旁白":"そして逆に、睡眠不足がどの様な状況を引き起こすのかも良く理解しているのだ。"},
{"旁白":"慢性的な睡眠不足というのは、ある現象を引き起こす。"},
{"旁白":"こんな話が残っている。"},
{"旁白":"とある物理学者は不眠症が高じていた。"},
{"旁白":"彼は、いろいろと考えが次から次へと頭に浮かぶのをわすれてはいけないので、\r\n枕元にノートを置いていた。"},
{"旁白":"一つのアイデアを思いつくごとに、電灯をつけてノートに書きこむ。こんなことが、また何日かつづいた。"},
{"旁白":"十月初めのある晩、彼はふと思いあたった。"},
{"旁白":"核力は非常に短い到達距離しか持っていない。\r\nこの到達距離と、核力に付随する新粒子の質量とは、たがいに逆比例するだろう。"},
{"旁白":"その質量を当たってみたのは翌朝である。"},
{"旁白":"この新しい場には、電子の約200倍の質量をもち、ボーズ統計に従う新しい粒子\r\n（中間子）を伴うべきことを結論した。"},
{"旁白":"この物理学者こそ湯川秀樹。"},
{"旁白":"日本人初のノーベル賞を取った学者だ。"},
{"旁白":"この様な例はいくつかある。"},
{"旁白":"有機化学者アウグスト・ケクレは、講演で、ベンゼンが環状構造を持つことを発見したのは、夢によってインスピレーションを与えられたからだと語っている。"},
{"旁白":"ここで大事なのは、それぞれがその道の専門家であり、その事をつねに考えていた事である。"},
{"旁白":"特に湯川秀樹の場合、考える毎日の中で不眠症に陥っていた。"},
{"旁白":"凡人が不眠症に陥ったとしても、何にもならない。"},
{"旁白":"それこそ単に効率が下がるだけであろう。"},
{"旁白":"だが、その基礎部分が出来上がっている場合。\r\n否、逆にその基礎部分が強固すぎて、その人物の観念的な部分をがっちりと固め\r\nすぎているとする。"},
{"旁白":"つまり、技術にとらわれて、その事から逃げられなくなっているとしたらどうだろうか？"},
{"旁白":"夢については、まだ不明な点が多い。"},
{"旁白":"古典的心理学の立場と、最新の神経科学と連携した心理学の立場ではまったく違う。"},
{"旁白":"過度に持ち上げられたり、過度におとしめられたりする、人が見る夢だが。"},
{"旁白":"ただ、一つ言える事は、重要な発見や発明、そして芸術作品など、夢で得たイメージを基としている事例は多い。"},
{"旁白":"覚醒時と入眠時における、意識のバランスは、創造という概念においては非常に\r\n重要である。"},
{"旁白":"恩田くんは、連日の絵画で精神を削っていた。"},
{"旁白":"さらに、そこに流れ込む活字の濁流。\r\n哲学、宗教、美学、文学、音楽史。\r\n彼女にそれまでなじみが無かった世界。"},
{"旁白":"ここで心鈴くんが秀逸である事は、その本をただ読ませるのでなく、感想を直に\r\n自分の口で語らせた事だ。"},
{"旁白":"文章として書くならば時間がかかりすぎる、だから口頭での報告とさせた。\r\nさりとて、人の前で、読んだ本の感想を言わされるのはなかなかにして大変だ。"},
{"旁白":"しかも相手は、あの宮崎みすゞだ。\r\nその教養の深さについては恩田くんは嫌なほど知っている。"},
{"旁白":"適当に読んで、感想を述べれば、すぐに察するであろう。"},
{"旁白":"だから、恩田くんは読みもしたが、読んだ事を自分なりに考えた。"},
{"旁白":"そして、考えた事を口にした。"},
{"旁白":"これは、非常に重要だ。"},
{"旁白":"人間は案外、読んだり学んだ事を分かったつもりでいて、いざ人に話すと、まったく話せない事が往々にしてある。"},
{"旁白":"実は、分かったつもりで、ちゃんと理解していないのである。"},
{"旁白":"言葉による読書感想は、それ自体で、多くの思考を必要とし、その思考はそのまま理解と記憶につながる。"},
{"旁白":"ウトウトした状態ながらも「話す」という行為で、その読書体験は強く脳に印象\r\nづけられる。"},
{"旁白":"そんな状況が三週間も続く。"},
{"旁白":"言語的な世界と視覚的な世界。"},
{"旁白":"絵画と読書。"},
{"旁白":"この二つの相容れぬ世界は、過度な寝不足という極限状態で徐々に、奇妙な混ざり合いをしていく。"},
{"旁白":"言葉が絵に、絵が言葉に、それぞれ幻覚的に混ざり合っていく。"},
{"旁白":"そこに、効率化などという概念は存在しない。"},
{"旁白":"非効率的な、幻覚の世界で生きている様な状況。"},
{"旁白":"これを一般的にトランス状態という。"},
{"旁白":"芸術に必然性などない。\r\nそう心鈴くんは言った。"},
{"旁白":"そうなのだ。芸術とは、それそのものが必然性などない、不合理なものなのだ。"},
{"旁白":"不合理故に、芸術は価値がある。"},
{"旁白":"ある朝。"},
{"旁白":"その絵は完成していた。"},
{"旁白":"朝日の下にその作品はあった。"},
{"旁白":"実は、途中から、その過程を恩田くんは覚えていないらしい。"},
{"旁白":"そもそも、今日が何月何日の何曜日で何時だかもまったく分かってなかったらしい。"},
{"旁白":"俺が日にちを教えたらひどく驚いていた。"},
{"旁白":"ほとんどこの数日間は記憶がないらしい。"},
{"旁白":"ただ、覚えている事と言えば、ある日、起きているのか寝ているのかすら分からない状態で、彼女に「直感」の様なものが降り立ったという。"},
{"旁白":"それは雷鳴が落ちる様なひらめきであった。"},
{"旁白":"啓示というものがあるのであれば、ああいう事を言うのではないか？"},
{"旁白":"後に恩田くんはそう言った。"},
{"旁白":"それまで、分からなかった、まったく別々の個体。\r\n芸術論、宗教、哲学、文学、そして詩。\r\nそれらが、啓示のごとく、一つの有機体の様に連なった。"},
{"寧":"「こ、これ……」"},
{"旁白":"自分の作品を前にして、恩田くんが狼狽している。"},
{"寧":"「じ、自分がこれを？」"},
{"直哉":"「ああ、そうだな……」"},
{"寧":"「すごい、私がこんなものを描くなんて……、\r\nこれに比べたら、今までの私の作品は――」"},
{"心鈴":"「絵の具で描かれたただの無機物」"},
{"寧":"「え？」"},
{"心鈴":"「良い作品とは有機体である」"},
{"心鈴":"「まるで生命の様なかたちをしている」"},
{"心鈴":"「それが絵画であれ物語であれ、継ぎ目などない、一つの完全な有機体としての\r\n生命である」"},
{"心鈴":"「有機体でない絵画など単なる家具だ」"},
{"心鈴":"「目を楽しませるのならそれでいいだろう。\r\nだが、有機体ではない絵画で、魂を楽しませることは出来ない」"},
{"心鈴":"「魂が喜ばない作品など、芸術ではない」"},
{"直哉":"「……」"},
{"旁白":"俺はじっとりと心鈴くんを睨む。"},
{"寧":"「有機体……」"},
{"寧":"「作品は生命のかたちをしている……」"},
{"寧":"「はい！　心鈴さんの言う通りでした！」"},
{"心鈴":"「今の言葉は私の言葉ではありません。\r\nとある芸術家の格言です」"},
{"寧":"「すごいですね！　その芸術家」"},
{"心鈴":"「そうですね。私もそう思います」"},
{"寧":"「有機体である作品」"},
{"寧":"「たしかに、この作品にはそんなものを感じます」"},
{"心鈴":"「きっかけはあったのですか？」"},
{"寧":"「分かりません。ただなんとなくなのですが、ぼんやりと、あの時の事を考えていたのです」"},
{"心鈴":"「あの時とは？」"},
{"寧":"「心鈴さんと勝負したじゃないですか」"},
{"心鈴":"「宮崎絵画学校での件ですね」"},
{"寧":"「何故、あの時、心鈴さんは割れたクリスタルガラスを描いたのだろう」"},
{"寧":"「いや、何故、心鈴さんが描いた割れたクリスタルガラスが、私自身の姿に見えたのだろうって……」"},
{"寧":"「あの絵画に私は描かれてなかった。\r\n描かれていたのは割れたグラスと青い絵の具。\r\nにもかかわらず、その絵画には私が描かれていた」"},
{"寧":"「どうして、心鈴さんはあの様な絵を描き、そして、私はあの絵画に自分の姿を\r\n見たのだろう」"},
{"寧":"「そして、逆の事も考えました」"},
{"寧":"「何故、私はあの時に、クリスタルガラスを割り、それを顔料として、空を描いたのであろうか？」"},
{"寧":"「私は何も考えず、ただ色彩が出やすいという理由だけで“空”を描いたのだろうか？」"},
{"寧":"「その行為の背後には、何も無かったのだろうか？」"},
{"寧":"「だとしたら、何故、私はその絵画に『限界の空』と名付けたのだろう？」"},
{"寧":"「最初は、ただ、限界の青さ、限界に続く空、そんな意味合いで付けた名です」"},
{"寧":"「だけど、やはり、その背後には何かある様な気がしました」"},
{"寧":"「自分は、何故、あの空を描こうとしたのだろうか？」"},
{"寧":"「否、自分はどこの空を描こうとしたのだろうか？」"},
{"寧":"「その時に、雷鳴のごとき啓示が私の下に降り立ちました」"},
{"寧":"「言葉が絵に、絵が言葉に、まさにすべての芸術的なものたちが、有機体の様に\r\n混ざり合って、ちゃんと意味をなして生きている様な感覚」"},
{"寧":"「それは、ほぼ予感の様に、“あちらからやってきた”のです」"},
{"寧":"「だから、“あちらから”差し伸べられた手を強く握ったのです」"},
{"寧":"「そこからはほとんど記憶がありません」"},
{"寧":"「たぶん無心で描いたのだと思います」"},
{"寧":"「ただ、無心で描いた」"},
{"寧":"「睡眠時間３時間などという規則すら忘れてました」"},
{"寧":"「食事、お風呂すらも忘れていました」"},
{"寧":"「ただ、描いた」"},
{"寧":"「ただ、“あちらからやってきた”姿をキャンバスに封じ込めようとしていたのです」"},
{"寧":"「すでに、片目ずつで、色彩など確認してませんでした」"},
{"寧":"「そもそも暗い蔵で、ほとんど色覚操作は意味がありません。\r\nだから、そんな事をしている暇なんて無かったのです。\r\nだって、私には何を描くべきか分かっていたのですから」"},
{"寧":"「気がつくと、こんな日数が過ぎていました」"},
{"寧":"「知らぬ間に学校も休んでいた様です」"},
{"寧":"「草薙先生も何も言わなかったので……」"},
{"寧":"「でも、言われたとしても、たぶん私は“少し待ってください。この絵だけは完成\r\nさせてください”と言ったと思います」"},
{"寧":"「一時もキャンバスから離れたくなかった」"},
{"寧":"「蔵のアトリエは窓が無く、昼なのか夜なのかすら分からない」"},
{"寧":"「ただ、意識を失うまで描き続け、疲れ果てるとその場で崩れる様に眠った」"},
{"寧":"「その間も、脳であらゆる色彩が世界を駆け巡っていった」"},
{"寧":"「もう、描く行為が夢なのか、夢が描く行為だったのかすら分かりません」"},
{"寧":"「ただひたすら動かす筆の先で、私はその色と形を見ました」"},
{"寧":"「だから、気がついたら、それはそこにあった」"},
{"寧":"「見たことも無い絵画」"},
{"寧":"「私が呆然としていると、草薙先生が来て、“日光の下で見てみるがいい”と言われました」"},
{"寧":"「だから、こうやって作品を蔵から出して、日光の下で見ました」"},
{"寧":"「それが価値があるものなのか価値がないものなのかすら分からなかった」"},
{"寧":"「ただ、それは、私には『真実』が塗り込まれていると思われた」"},
{"寧":"「蔵から外に出して、日光の下で見たとき、初めて、私の特殊色覚が使われた絵画になっている事に気がつきました」"},
{"寧":"「暗い蔵の中では、ほとんど三色型色覚と四色型色覚の使い分けは出来ないのです」"},
{"寧":"「けど、そんなもの意識しなくても、すでに、私の中で一部となった」"},
{"心鈴":"「長らく身につけた技術です」"},
{"寧":"「え？」"},
{"心鈴":"「努力は人を裏切りますが、長く培った技術はそう簡単に自分を裏切りません」"},
{"心鈴":"「だって、それは自分自身の一部なのですから」"},
{"心鈴":"「人が歩こうとした時に、人は歩くために、どの様に筋肉を動かすか考えません」"},
{"心鈴":"「人が何かを掴もうとする時に、腕の曲げ方や、指の開き方などを考えて動かし\r\nません」"},
{"心鈴":"「私達は考えることなく、歩いたり、登ったりするのです」"},
{"心鈴":"「技術とはこの様なものなのです」"},
{"心鈴":"「絵画における技術とは身体です。\r\n私達が目指す場所まで、歩かせたり、または登らせたりするための身体なのです」"},
{"心鈴":"「寧さんはその一部の“技術”にとらわれすぎていたのです」"},
{"心鈴":"「色覚操作はあくまでも技術でしかない。\r\nもちろんその技術を手にするまでに血のにじむ努力が必要です」"},
{"心鈴":"「ですが、それに頼ってはだめなのです」"},
{"心鈴":"「血肉になった技術は、本来的な意味での芸術に使われなければならない。\r\nそして、その資格は十分、寧さんにはあったのです」"},
{"心鈴":"「あとはタイミングだけだったのです。\r\n強固なまでに縛り付けてきた、技術という足枷、それが外れる瞬間」"},
{"心鈴":"「この異常とも言える過酷な強化合宿には、その鎖を断ち切るという意味があったのです」"},
{"心鈴":"「ですが、正直、半々ぐらいだと思っていました。\r\n美は、こちらが意図して、必ず宿るものではありません」"},
{"心鈴":"「だから賭けでもありました。\r\n最悪、何も生まないまま、ただいたずらに寧さんを疲弊させるだけかもしれませんでした」"},
{"心鈴":"「だとしても、私は賭けてみたかったのです。\r\nいいえ、賭けなければいけなかった」"},
{"寧":"「賭けなければいけない？」"},
{"心鈴":"「あの夏目圭と同じ血を引く者」"},
{"心鈴":"「私からしたら、それだけでうらやむほどの才能です」"},
{"心鈴":"「だからこそ、開花させてみたかった」"},
{"心鈴":"「私は、草薙先生からあなたの師になる事を頼まれた時、\r\nこれは、私に授けられたチャンスだと思いました」"},
{"心鈴":"「夏目圭という天才と同じ血を引く芸術家の開花。\r\nそれを見ることが出来る」"},
{"心鈴":"「それは、本間心鈴としても、願望でもあります」"},
{"心鈴":"「だから、私は賭けた」"},
{"心鈴":"「そして見事、美が寧さんに降り立ったのです。\r\n芸術家として開花したのです」"},
{"寧":"「開花？　私が……芸術家として？　開花？」"},
{"直哉":"「ああ、素晴らしい才能の開花だ。\r\nここに、また新しい画家が生まれた。世界に通用するだろう芸術家だ」"},
{"寧":"「私が……画家？」"},
{"心鈴":"「はい、もう、あなたは画家です」"},
{"寧":"「私は画家なのですか？」"},
{"心鈴":"「立派な画家です。そして芸術家です」"},
{"寧":"「師匠！！」"},
{"旁白":"恩田くんが心鈴くんに抱きつく。"},
{"旁白":"予想しなかったのか、体当たりの様な抱きつきで、心鈴くんから変な音が出た。"},
{"旁白":"基本、心鈴くんは小さい。やたら落ち着いていて、大人っぽいが、身長に関しては、平均よりかなり下回っている。"},
{"旁白":"あんな変な音も出るだろう。"},
{"寧":"「師匠ありがとうございます。\r\n本当に、本当にありがとうございますっ」"},
{"心鈴":"「わ、わがりました……。す、すみませんが、少し力を弱めていただけますでしょうか？」"},
{"寧":"「あ、え？　ごめんなさいっッッ！！」"},
{"旁白":"そう言うと恩田くんは心鈴くんから少し離れる。"},
{"旁白":"だが、その手は握りっぱなしだ。"},
{"心鈴":"「あの……」"},
{"旁白":"恩田くんが大きな瞳で心鈴くんを見つめる。"},
{"旁白":"その行為に心鈴くんは意表を突かれたのか、驚いていた。"},
{"心鈴":"「そのぉ……あのぉ……」"},
{"寧":"「心鈴さん、ありがとうございました！\r\n私の師匠になってくれて、本当に、本当にありがとうございました！！」"},
{"旁白":"心鈴くんの両手を握り、恩田くんが頭を下げる。"},
{"寧":"「本当に感謝しています！！」"},
{"旁白":"頭をさげたまま、感謝の言葉を続ける。"},
{"旁白":"心鈴くんは真っ赤になって、目をそらし。\r\nそして、ごにょごにょとしゃべり始めた。"},
{"心鈴":"「あ、はい、こ、こちらこそ……」"},
{"旁白":"かなり小さな声だった。"},
{"心鈴":"「でも、その、がんばったのは、寧さんですし、その、あの……おめでとうございます――」"},
{"心鈴":"「私は出来ることをやったまでですし……すごくがんばったのは寧さんですし……、そんなお礼を言われるほどのことはないと思うのですよ。えっと、それに、あの、なんか無理もさせてしまったのも事実ですし――」"},
{"旁白":"ごにょごにょと続ける心鈴くん。"},
{"旁白":"どうやら、彼女はあんなにまっすぐな感謝などされた事があまりないようで、少しばかり動揺している様だった。"},
{"旁白":"ただまんざらでもない様で、背けた目で俺を見て、少しだけうれしそうに笑っていた。"},
{"旁白":"心鈴くんでもあんな表情をするのだなと思った。"},
{"寧":"「師匠！　もう絵を完成させたのですから、今日の朝ご飯は私が作ってもいいですよね！」"},
{"心鈴":"「はい、大丈夫ですよ」"},
{"寧":"「私、これでも料理に自信があるのですよ。\r\n心鈴先生のためにしっかりとした朝食を作りますよ！」"},
{"心鈴":"「そうですか、それはうれしいですね――」"},
{"旁白":"ふわりと優しい笑顔をした。"},
{"旁白":"そしてそのまま。"},
{"旁白":"土煙を立てて、俺が駆け寄った。"},
{"旁白":"間一髪、抱きしめる事が出来た。"},
{"寧":"「師匠！！」"},
{"心鈴":"「はふぅ、草薙……先生？」"},
{"直哉":"「バカ、無理しすぎだろ」"},
{"心鈴":"「でも、役得ですよ。草薙先生にこうやって抱きしめてもらえるのですから」"},
{"直哉":"「バカかよ。そんな役得あるかよ。\r\nこんな無理までして」"},
{"心鈴":"「いえいえ、こんな無理をした甲斐が有りますよ。\r\n私を抱きしめてくる人なんてもう誰もいないのですから」"},
{"直哉":"「バカやろう、そんな事言うな！」"},
{"直哉":"「今、ちゃんと恩田くんだって抱きしめただろ」"},
{"心鈴":"「あ、そうか――」"},
{"寧":"「そうですよ！　心鈴先生！」"},
{"心鈴":"「ありがとうございます。恩田寧さん。\r\n最後まで付いてきてくれて、本当にうれしいです」"},
{"寧":"「そんな、お礼を言うのは私です。\r\nこんな無茶ばかりさせて」"},
{"心鈴":"「体調管理も芸術家の仕事です。\r\nとは言っても、体調を壊すのが芸術家の習性でもありますけど」"},
{"旁白":"弱々しく笑った。"},
{"心鈴":"「でも、無理もしてみるものです。\r\n草薙先生に抱きしめてもらえるのですからね」"},
{"直哉":"「バカか！　そんな無理しなくても、それぐらいやってやるよ」"},
{"心鈴":"「えへへへ、うれしいですね。\r\nこのまま死んでしまってもいいぐらいです」"},
{"寧":"「し、師匠！？　え？　師匠が、死ぬ？」"},
{"直哉":"「そんなわけないだろ、藍！」"},
{"藍":"「ああ、今、救急車を手配したところだ」"},
{"藍":"「ったく、遠目で見てきたが、案の定の結果になったなぁ。\r\n本当に、お前ら芸術家どもはいつの時代でも同じような事をする」"},
{"直哉":"「まぁ、だから藍が落ち着いて対処してくれるのだろ？」"},
{"藍":"「ああ、お前が、その娘が倒れる瞬間に反応出来るぐらいには、この結果は想定の範囲内だからなぁ」"},
{"藍":"「ほんとうに！！　結果が分かっていても止められないのが、お前ら芸術家のめんどくさいところだ」"},
{"寧":"「心鈴先生！！」"},
{"旁白":"私より小さな先生。"},
{"旁白":"それでも誰よりも偉大な先生。"},
{"旁白":"草薙先生と夏目先生はやたら落ち着いた感じだったが、私は始終取り乱していた。"},
{"旁白":"だって、私の絵が完成した瞬間に、私の大事な師である心鈴さんが倒れたのだから。"},
{"旁白":"その数十分後、彼女は救急車で運ばれた。"},
{"旁白":"極度の睡眠不足と疲労だと聞かされた。"},
{"旁白":"実は、私の師は、自分の絵だけではなく、人に教えるために、いろいろな教育論\r\nなども読んでいたらしい。"},
{"旁白":"常に私の師匠は、私より前に進んでいく。"},
{"旁白":"遙か彼方の存在なのに、それでもさらに先に進んでいく。"},
{"旁白":"私なんかよりも、ボロボロになりながら、そんなそぶりを一度も見せずに、ただ、ひたすら魂を削る。"},
{"旁白":"師匠が倒れた時、私は驚いて泣き叫んでいたが。"},
{"旁白":"師匠は静かに。"},
{"心鈴":"「うるさいですね。騒がないでください。頭に響きます。私なら大丈夫です。寧さんの絵が完成するまで、決して死んだりしませんから」"},
{"旁白":"と言った。"},
{"心鈴":"「まだ、あの絵は完成ではありません。今日一日、いいえ、できる限りの睡眠を取った後に、ふたたび自分の絵画を見なさい。そうすれば、あなたにはもう、何をどう直すべきか分かるハズです」"},
{"心鈴":"「もう、あなたは自分で考えて描く事。\r\nつまり疑問を持ちながら描く事が許されています。\r\nすでに師はいらないのです」"},
{"寧":"「そんな事ありません！　心鈴先生は師匠です！　まだまだ教わる事ばかりです！」"},
{"心鈴":"「大丈夫ですよ。また元気になったら絵を教えます。\r\nだから、今は、自分の足でちゃんと立って、キャンバスに向き合ってください」"},
{"寧":"「はい」"},
{"旁白":"私は救急車を見送った。"},
{"旁白":"ああ、なんでだろう。"},
{"旁白":"私はなんで、この人を恨んでいたのだろう。"},
{"旁白":"いや、たぶん分かる。"},
{"旁白":"私はこの人に憧れていたのだろう。"},
{"旁白":"それを、ただ認める事が出来なかった。"},
{"旁白":"本間とか宮崎絵画学校とか、そんなものはたぶん些細な事だったのだろう。"},
{"旁白":"私に絶対にないもの、そしてたぶん、私が本能的に欲していたものを、心鈴先生は持っていたのだ。"},
{"旁白":"だから、私は私と同い年で、私よりも小さな、偉大な師匠を心から敬愛している。"},
{"寧":"「だから！」"},
{"旁白":"さぁ、描き上げよう！"},
{"旁白":"私は私の芸術に到達する！"},
{"旁白":"師匠が見せてくれたこの道の先に進むのだ！"},
{"旁白":"私は再びキャンバスの前に立つ！"},
{"旁白":"私の絵画、『蔵の窓から見えた色』はまだ完成していない。"}]