[{"心鈴":"「お話というのはなんでしょうか」"},
{"直哉":"「ああ、あらためてお礼を言う。\r\nわざわざ夏目家まで来てくれてありがとう」"},
{"心鈴":"「今さらですね」"},
{"直哉":"「君に言っておかなければならない事がある」"},
{"心鈴":"「なんでしょうか」"},
{"直哉":"「君のお母さんと静流さんを和解させる」"},
{"心鈴":"「やはり、そんな事を考えていたのですか……」"},
{"心鈴":"「せっかくの提案ですが頷けません」"},
{"直哉":"「理由を聞こう」"},
{"心鈴":"「あの二人が和解するのは不可能だからです」"},
{"直哉":"「どうして不可能だと思う？」"},
{"心鈴":"「母は雪景鵲図花瓶を欲しがっています。\r\nですが、それが贋作である以上、静流さんはそれを母に渡さないでしょう」"},
{"直哉":"「ああ、静流さんはあれが贋作だから、親友である君のお母さん。\r\n麗華さんに渡せない」"},
{"心鈴":"「はい、ですが、そもそも母は、あの花瓶がモネ作でない事など最初っから分かっていた」"},
{"心鈴":"「それでも、母は静流さんからあの花瓶を受け取りたかった」"},
{"直哉":"「麗華さんは雪景鵲図花瓶の作者が、鳥谷静流だとたぶん気が付いている。\r\nにもかかわらず、あの作品を欲しがっている」"},
{"直哉":"「だったら、話は簡単だろう。\r\n静流さんが自分の作品として麗華さんに雪景鵲図花瓶を渡せばいいだけの話」"},
{"心鈴":"「けど、静流さんは、決して雪景鵲図花瓶を渡さないでしょう」"},
{"直哉":"「何故だ？」"},
{"心鈴":"「そもそも静流さんも気が付いているからです」"},
{"心鈴":"「母は作者が静流さんだと見抜いている。\r\nその事実を静流さんも知っている可能性が高い」"},
{"直哉":"「キマイラで聞いた、麗華さんと静流さんの昔話。\r\nたしかに、互いが互いの嘘に気が付いているだろう」"},
{"直哉":"「麗華さんは、自分のためにあれほどの作品を作り上げた静流さんを認めている。\r\nそして、その贋作すらも見抜いている麗華さんの鑑定眼を静流さんも評価して\r\nいる」"},
{"直哉":"「互いが互いを認め合っているからこそ、あの作品が麗華さんに渡る事はない」"},
{"心鈴":"「逆説的ですが、そうなります」"},
{"心鈴":"「静流さんにとっては、あれをモネ作だと言ってしまった“偽”こそが罪であり。\r\n母にとっては、どんな理由であれ、あれほどの作品を作った静流さんこそが\r\n“真”である」"},
{"直哉":"「同じ事実であるのに、二人の美意識の差で“真偽”が入れ替わってしまっている」"},
{"心鈴":"「はい、その様なねじれた形で決裂したものです。\r\nただの勘違いならば和解は可能でしょう」"},
{"心鈴":"「ですが、二人の行き違いは彼女たちが持っている美意識の差から生まれる\r\nものです。それをひっくり返すとなれば、どちらかの価値観をひっくり返\r\nすしかありません」"},
{"心鈴":"「二人とも強い信念を持って芸術と向かい合っています。\r\nおいそれとは価値観をひっくり返すことなど不可能でしょう」"},
{"直哉":"「そうかな？」"},
{"心鈴":"「人の価値観がそんなに簡単にひっくり返るでしょうか？\r\nそれはまるで、それまでの自分の生き方すべてを否定するかの如き行為ですよ？」"},
{"直哉":"「たしかに価値観なんて簡単にひっくり返るもんじゃないさ。\r\nましてや、二人の価値観は相当強固な美意識で形作られている」"},
{"心鈴":"「でしたら」"},
{"直哉":"「ひっくり返すべきは果たして価値観だろうか？」"},
{"心鈴":"「どういう意味でしょうか？」"},
{"直哉":"「たとえばさ。\r\n前提が変わったとしたらどうだろう？」"},
{"心鈴":"「前提？」"},
{"直哉":"「そう、前提がひっくり返ってしまう。\r\n二人の価値観が変わらずとも“真偽”はひっくり返る事になる」"},
{"直哉":"「とある前提条件が変われば、静流さんも麗華さんも“偽”になる。\r\nまた静流さんも麗華さんも“真”になる」"},
{"心鈴":"「どういう事でしょうか？」"},
{"直哉":"「芸術には“裏”がある」"},
{"直哉":"「そして、その“裏”の存在が芸術史という“表”を支えている」"},
{"直哉":"「芸術の世界には、この“裏”と“表”を操作する人間どもがいる」"},
{"心鈴":"「“裏”と“表”を操作する人間？」"},
{"直哉":"「ああ、そうだ」"},
{"直哉":"「盲目なる凡人は言う」"},
{"直哉":"「世界には、凡人と天才がいる」"},
{"直哉":"「その差は何であるか？」"},
{"直哉":"「才能？　努力？　運？　そもそも天性で与えられたもの？」"},
{"直哉":"「これはこれで間違いではないさ」"},
{"直哉":"「ただ、それは球体を前にした時に、それに対して“円である”と言ってしまう事と\r\n似ている。\r\n一点の固定した視点から見えてしまう錯覚に過ぎない」"},
{"直哉":"「凡人やら天才やらは、そういう直線上の物差しで測れるものではない」"},
{"直哉":"「その名を歴史に残さず、天才の作品として美術館に飾られている」"},
{"心鈴":"「我々はみな、見抜かれてしまう出来の悪い贋作についてしか語れないということを知っておくべきだろう。出来のよい贋作はいまなお壁に掛けられているのだから」"},
{"直哉":"「さすがに良く知っているな」"},
{"心鈴":"「19世紀のフランスの画家テオドール・ルソーの言葉です」"},
{"直哉":"「恩田放哉先生は俺を奔らせようとしている。\r\nその方法を俺はだいたい予想している」"},
{"直哉":"「静流さんは、贋作者だが、だが極めて純粋すぎる芸術家だ。\r\nだからこそ、芸術界の真の恐ろしさを知らない」"},
{"直哉":"「そんな静流さんには芸術界というものを思い知らせる」"},
{"心鈴":"「芸術界を思い知らせる……」"},
{"直哉":"「そういう事だ。芸術というのは多面的な光線で思いがけない美を生み出す」"},
{"直哉":"「その先には、麗華さんと静流さんの価値観の相違など無くなる。\r\n芸術において“真偽”など些細な問題に変わる」"},
{"心鈴":"「些細な問題にですか」"},
{"直哉":"「そういう事だ」"},
{"心鈴":"「草薙先生に勝算があったとして、それでもそもそも疑問があります」"},
{"直哉":"「なんだ？」"},
{"心鈴":"「なぜ、先生はその様な事をするのですか？」"},
{"直哉":"「最初は、君に対する恩返しをしたいと考えていた」"},
{"直哉":"「けど、静流さんと麗華さんを見てて、自分が出来る事を考えていた」"},
{"心鈴":"「やはり、どこまでいっても先生の行為は誰かのためなのですね」"},
{"直哉":"「全然！　実は、これ、俺が助かる作戦でもあるんだよ」"},
{"心鈴":"「先生が助かる？」"},
{"直哉":"「そういう事だ」"},
{"心鈴":"「どういう事でしょうか？」"},
{"直哉":"「まぁ、俺を助けると思って承諾してくれ」"},
{"旁白":"心鈴くんはため息をついた。"},
{"心鈴":"「はぁ、分かりました」"},
{"心鈴":"「それで、私にお手伝い出来る事はありますか？」"},
{"直哉":"「そうだな。とりあえず、１時間後に客人がここに来るから、隣の部屋で盗み聞きをしてほしい」"},
{"心鈴":"「盗み聞きですか？」"},
{"直哉":"「そう」"},
{"旁白":"心鈴くんは始終怪訝な顔をしていた。"}]