[{"旁白":"最後の日。"},
{"旁白":"ヤツと再びあった。"},
{"放哉":"「今日で最後なのだろ？」"},
{"直哉":"「はい、放哉先生もわざわざ休日に聖ルーアンにお越しになって、私の監視ですか？」"},
{"放哉":"「監視か、どうだろうね。どちらにしても私は今から帰りだ。君達を見張る事は\r\n出来ない」"},
{"放哉":"「そんな感じで、ここでお別れだ。私も私で用事があるからね」"},
{"旁白":"恩田放哉はその場を立ち去ろうとした。"},
{"直哉":"「放哉先生！　俺をいつ奔らせる気なのですか？」"},
{"放哉":"「奔らせる？　あぁ、それか……」"},
{"放哉":"「そういえば、本間礼次郎氏から言付けを頼まれていた」"},
{"直哉":"「礼次郎さんから？」"},
{"放哉":"「息子の件ありがとう」"},
{"直哉":"「息子の件？　え？　心佐夫くんの事って、もしかして礼次郎さんが裏で糸を引いていたのですか？」"},
{"放哉":"「まさか、あの人はほとんどの人間に対して無関心だよ。自分の息子だろうが、\r\n不登校になって引きこもる様な人間に興味はしめさない」"},
{"放哉":"「大方、麗華婦人が君にやらせたのだろう？」"},
{"直哉":"「そうですけど……、その後に改善があったのですか？」"},
{"放哉":"「いや、ないみたいだよ」"},
{"直哉":"「だったら、ダメだったんじゃないんですか？」"},
{"放哉":"「さぁね。善い悪いの基準は人それぞれだ」"},
{"放哉":"「実際、あの後に婦人が君に突っかかる事はないんじゃないか？」"},
{"直哉":"「それはそうですけど……」"},
{"放哉":"「だったらそういう事だろう」"},
{"放哉":"「さて、私は本当に長居は出来ないのでね。お暇するよ」"},
{"直哉":"「あ、はい……」"},
{"旁白":"呆気なく、放哉先生は姿を消した。"},
{"直哉":"「……」"},
{"心鈴":"「放哉先生ですね」"},
{"直哉":"「うわっ、み、心鈴くん！？」"},
{"心鈴":"「心鈴ですよ。何をそんなに驚かれているのですか？」"},
{"直哉":"「いや、今日は休日だからさ。放哉先生もだけど、心鈴くんまでいるとは思わなくて」"},
{"心鈴":"「今日が休日でも、この学園最後の日なのだから、ご一緒しますよ」"},
{"心鈴":"「さぁ、美術室の後片付けを致しましょう！」"},
{"旁白":"そう言って、軽やかに心鈴くんは美術室に向かった。"},
{"直哉":"「聖ルーアンともこれでお別れだな」"},
{"旁白":"日曜日、ほとんどの生徒も教師もいない聖ルーアン、その美術室。"},
{"旁白":"休職されていた先生が戻られるとの事で、俺は立ち去るための整理をしていた。"},
{"心鈴":"「そうですね。ここでは私との思い出はほとんどありませんでしたけれども」"},
{"直哉":"「最初は驚いたよ。君がこの学校で美術を選択していないとはね。\r\nでも、君の正体から考えたら当然だよな。世界的な芸術家がこんなところで美術教師に教わる事なんてない」"},
{"心鈴":"「でも、直哉さんが非常勤で入られるのが分かっていたら選択していましたよ」"},
{"直哉":"「いや、授業でなんか大した事なんて教えられないよ」"},
{"心鈴":"「とは言っても、宮崎絵画学校も追い出されたので、その後少しはここでも作業\r\nさせてもらったりはしていたのですよ。そもそも美術部とかないので、貸し切り\r\n状態でしたし」"},
{"直哉":"「そうなの？　でも、その後ならば弓張学園の美術室だって使えたし、それこそ\r\n夏目屋敷の蔵のアトリエでいくらでも作業出来たんじゃないか？」"},
{"心鈴":"「え？　いや、まぁ……いろいろと……」"},
{"旁白":"そう言うと、心鈴くんはそそくさと準備室の方に消えていった。"},
{"旁白":"夏目のアトリエで十分に作業していたと思うが、ここでも何か作業をしていたのかな？"},
{"旁白":"そんな事を思いながら心鈴くんの後から美術準備室のドアの前に立つ。"},
{"旁白":"中では慌ただしく、心鈴くんが何かを回収している様だ。"},
{"旁白":"その時に俺は見た。"},
{"旁白":"あれは間違いない。"},
{"旁白":"夏目のアトリエにあったオーブントースターだ。"},
{"直哉":"「な、何故、それがここにある！？」"},
{"心鈴":"「っッッ！！」"},
{"旁白":"驚いた様子で心鈴くんが振り返る。"},
{"心鈴":"「な、なんの事でせうか……」"},
{"旁白":"何かを背中に隠す心鈴くん。"},
{"旁白":"その時に一つのパーツが落ちる。"},
{"心鈴":"「あ゛っ……」"},
{"旁白":"俺はそれを手にする。"},
{"旁白":"心鈴くんは、俺が手にしたパーツを目にしてそのまま固まる。"},
{"直哉":"「これ、夏目屋敷で作ってたヤツだよね」"},
{"心鈴":"「え、あ、あぁ……」"},
{"旁白":"心鈴くんはゆっくりと目をそらす。"},
{"直哉":"「俺への疑いは晴れたと思っていたけど」"},
{"心鈴":"「あ、あうぅ……」"},
{"旁白":"だらだらと冷や汗をかきながら心鈴くんが目をそらす。"},
{"直哉":"「これ！　ち○こだよな！　例のち○この木型だよな！」"},
{"心鈴":"「な、何を仰られているのか、さっぱりです……」"},
{"直哉":"「だったら、なんでそんな目を思いっきりそらすんだ」"},
{"直哉":"「心鈴くん、まだこんなもの作っていたのか！？」"},
{"心鈴":"「こんなものってなんですか！　男性器だって立派な人体です！　ミケランジェロのダビデ像しかり、ラオコーン像しかり、かなり精密に立体化しています！」"},
{"旁白":"やっぱり、これは心鈴くんの作品であったのか。"},
{"直哉":"「ああ、たしかに、男性器も立派な人体ではある。たしかにそうだが……。\r\nこんな勃起させているち○こなんて芸術作品にない！」"},
{"心鈴":"「それは試作品の一部です。完成品ではありません！」"},
{"直哉":"「だとしても試作品でこんな卑猥なものを作っていたのだろ？」"},
{"心鈴":"「卑猥って何ですか？　芸術家草薙直哉の言葉とは思えません。卑猥の定義など時代性の問題にすぎません。ましてや男性器の状況でそんな線引きなんて出来ませんよ。古代の彫刻ならば勃起させているものが多数あるじゃないですか」"},
{"直哉":"「それは、神話的に勃起させているからだろうが！　呪われていたり、白い液が出る植物の象徴だったり！」"},
{"心鈴":"「ナポリにあるヘルマプロディートスとされるものなど勃起しています！　\r\n有名な“眠れるヘルマプロディートス”なども私には勃起している様に見えます」"},
{"直哉":"「ヘルマプロディートスは……両性具有の女神だし、たぶんそういう意図も……」"},
{"心鈴":"「その説には少し疑問があります。まず、数多くある両性具有の女神像は、今のところすべてヘルマプロディートスとされています」"},
{"心鈴":"「ですが、それは雑な研究のためとも言われています。\r\n特にナポリの勃起させた女神像はヘルマプロディートスである可能性は低いでしょう」"},
{"直哉":"「たしかに、現存する、すべての両性具有の女神像をヘルマプロディートスである。\r\nとひとくくりにするのは乱暴だとも言われてはいるけれども……」"},
{"心鈴":"「同じ様に！　勃起させている男性器ならば、すべて卑猥であり芸術作品ではないというのは、非常に雑な論法です」"},
{"直哉":"「う゛……」"},
{"旁白":"たしかに、心鈴くんの言う通りではある。"},
{"旁白":"ガチの芸術家相手に、適当な芸術論とか言うものではないな……。"},
{"心鈴":"「今まで、数え切れないほどのヌードデッサンをこなしてきました。\r\nですが、これまでの人生で勃起した男性器を目にした事もなく、さらに作品にする事はありませんでした」"},
{"心鈴":"「そもそも、そこから気になっていた部分もあります。\r\n芸術家として人体のすべてを描写したい、そんな気持ちが根底にはありました」"},
{"心鈴":"「むろん、この作業はそれから逸してはじまったものです」"},
{"直哉":"「俺が持っていた大量の男の娘本、そして放哉先生の言葉、その勘違いからはじまった事だ」"},
{"心鈴":"「たしかに、そもそもは間違いから始まった作業です。\r\n今では、直哉さんがゲイでない事は分かっています。\r\nだから、これは必要ないものだということも分かっています」"},
{"心鈴":"「ですが、一度作り始めてしまったもの……、やはり最後まで完成させてみたいというのも本心です」"},
{"直哉":"「……もしかして完成させたの？」"},
{"心鈴":"「うむ！」"},
{"旁白":"心鈴くんはブイサインを出す。"},
{"直哉":"「いや……そんな誇らしげに言われても……」"},
{"心鈴":"「直哉さんのを良く観察させて頂いて、はじめて勃起の構造というものを理解しました。それまでの私の人生に存在しない造形物、その完成に対する想いは並々ならぬものでした」"},
{"直哉":"「という事は、やはり俺のものを参考にしたという事か？」"},
{"心鈴":"「基本構造理解は直哉さんのものです！　愛する直哉さんのお○んちんを参考にしました」"},
{"直哉":"「そ、そう……」"},
{"旁白":"宮崎みすゞが初めて挑戦する題材のモデル。"},
{"旁白":"それが俺のち○こって……。\r\nなんだか、光栄なんだか、不名誉なんだか、分からないなぁ。"},
{"心鈴":"「分かっています。直哉さんがそういうものに興味がない事は分かっています。\r\nだから内緒で作っていました。自分観賞用です」"},
{"直哉":"「……」"},
{"旁白":"心鈴くんが、放哉先生によって、圭と俺の関係に誤った認識を一時期に持ってしまった事、さらに、圭や俺に対して複雑な感情を持っている事は分かっている。"},
{"旁白":"だが、俺は圭に対して、そういった感情を持たないし、持ちたくない。"},
{"旁白":"その事は、心鈴くんもたしかに理解してくれたハズだし、だからこそ、この作業は隠れて行なっていたのだろう。"},
{"旁白":"だとしたら俺は――。"},
{"旁白":"見ない"},
{"旁白":"だとしても――"},
{"旁白":"だとしても――、あの宮崎みすゞが作ったものならば見てみたい。\r\nというのも本音ではあった。"},
{"心鈴":"「たしかに、直哉さんのものを参考にしていますし、嫌悪感を持たれるのは分かります。ですが、これは私一人の楽しみとして――」"},
{"直哉":"「見たい」"},
{"心鈴":"「へ？」"},
{"直哉":"「このパーツ構成」"},
{"旁白":"俺は、木型となるパーツを重ねる。"},
{"直哉":"「全体を三層も使って形になる様に作っている。\r\n根元になる部分は硬い素材、次の層は赤い素材、さらに表面の薄い層は肌色の素材」"},
{"直哉":"「想像するに、陰茎や亀頭の赤色を、一番上の肌色の層の厚さで違った感じになる様に工夫するためだと思われる」"},
{"直哉":"「さらに、血管なども表現するために、細い管も別パーツとしている」"},
{"心鈴":"「はい！　さすがですね。木型だけでそれが分かるとは！」"},
{"直哉":"「だが、これだけだと各パーツ構成しか分からない。\r\n素材を何にしたのか、さらに色素をどの様な濃度で変えていったか……」"},
{"旁白":"現代アートでは、よりリアルな質感を持つ造形物が作られる。\r\nその中には、男性器や女性器なども含まれる。"},
{"旁白":"世界的芸術家である宮崎みすゞが、記憶をたよりに、専門ではない造形というジャンルでどの程度のものを作ったかは興味がある。"},
{"旁白":"その事を理解したのか、心鈴くんは笑顔で鞄からあるものを取り出した。"},
{"旁白":"かなり頑丈そうな箱だ。"},
{"直哉":"「施錠しているのだな」"},
{"心鈴":"「ご存じの通り、元々は夏目の屋敷で作業はしていたのですが、直哉さんに見つかってから、この美術室で作業を続けていました」"},
{"心鈴":"「準備室とは言え、鍵がかかっていなければ誰でも入る事が出来ます。\r\n必然、施錠もしますし、持ち出せない様に鎖で固定もしていました」"},
{"直哉":"「芸術とは言っても、人にむやみに見せて良いものだとは思ってなかったわけだな」"},
{"心鈴":"「そ、それは！」"},
{"心鈴":"「えっと……、いろいろと事情がありまして……」"},
{"直哉":"「事情？」"},
{"心鈴":"「は、はい……」"},
{"旁白":"心鈴くんが赤くなってうつむく。"},
{"旁白":"すべてを芸術と割り切る心鈴くんとは思えない態度であった。"},
{"心鈴":"「えっと、見せる前に言い訳させていただきますと……一応、これは、直哉さんが男色家で、男性器が付いている方が好きだという勘違いから設計しているものでして……」"},
{"直哉":"「ひどい勘違いだ――」"},
{"心鈴":"「変な部分がありますが、それは気にしないでください！\r\n約束して頂けますか！」"},
{"旁白":"わりかし強い口調で心鈴くんが俺に言い聞かせる。"},
{"直哉":"「あ、ああ……分かった」"},
{"旁白":"俺は気圧されて思わず同意してしまった。"},
{"旁白":"それを察したのか再び俺に念を押す心鈴くん。"},
{"直哉":"「いや、大丈夫だ。ただ、俺は君が作った造形が見たいだけだ」"},
{"旁白":"心鈴くんは頷いて、箱を開けた。"},
{"旁白":"箱から取り出したものを丁寧に俺に手渡す。"},
{"旁白":"その感触と大きさに俺は声を出してしまう。"},
{"直哉":"「え？」"},
{"心鈴":"「ど、どうしましたか？」"},
{"直哉":"「あ、いや……たしかに素晴らしい作りなんだけど……」"},
{"心鈴":"「なんだけど？」"},
{"直哉":"「俺のち○こってこんな貧弱なのぉ！？」"},
{"心鈴":"「それは違います！　先生のはもっと大きいですし！　立派な色をしてます！！」"},
{"直哉":"「え？　でも、俺のを参考にって……」"},
{"心鈴":"「だ、だから……これは、そのぉ……、装着する事を想定していまして……」"},
{"直哉":"「装着？」"},
{"旁白":"俺は心鈴くんの作品である、『男性器』を眺める。"},
{"旁白":"だがそれらしい装着備品はない。\r\n強いて言えば、ネジ穴の様なものが四つあるぐらいだ。"},
{"直哉":"「装着って、誰にどうやって付けるの？　これ？」"},
{"心鈴":"「～～っっ」"},
{"旁白":"心鈴くんは耳まで真っ赤にする。"},
{"心鈴":"「それ……後ろ側に、これが付きます……」"},
{"旁白":"そう言って、心鈴くんは鞄からあるものを取り出す。"},
{"旁白":"それは――"},
{"旁白":"バ　イ　ブ　！"},
{"直哉":"「そ、それってっッッ！！」"},
{"心鈴":"「大声出さないでくださいっッッ！！」"},
{"直哉":"「あ、ご、ごめん……」"},
{"心鈴":"「この作品は、根元にコレがこんな形で付きます……」"},
{"旁白":"そう言うと、心鈴くんはバイブ側の穴の付いた場所に小さなネジを差し込む。"},
{"旁白":"すると、作品はバイブの根元と男性器、まるで双頭バイブの様な型になった。"},
{"直哉":"「えっと……もしかして、この装着の仕方って……」"},
{"心鈴":"「っ……」"},
{"旁白":"心鈴くんが両手で顔を隠す。"},
{"心鈴":"「ご想像にお任せします……」"},
{"直哉":"「想像も何も……」"},
{"心鈴":"「圭さんは、男性でありながら、女性の様な美しい方です。\r\nそれこそ、ヘルマプロディートスの様に美しいです……」"},
{"直哉":"「いや、さすがにそこはダビデ像って言ってやれよ」"},
{"心鈴":"「ダビデ像の肉体美はどちらかといえば、直哉さんだと思いますけど」"},
{"直哉":"「他にも中性的な少年像って、グスタフ・エバーラインの『とげを抜く少年』あるじゃない。ヘルマプロディートスとか完全に女だろ、思いっきりおっぱいあるし」"},
{"心鈴":"「そうですね。たしかに、作っている途中に、女性的なものを意識しすぎたので『眠れるヘルマプロディートス』とイメージがごっちゃになっていたかもしれません」"},
{"直哉":"「いくらなんでも酷い話だろ。\r\nあいつはあれはあれで小さい時はやんちゃで、凶暴で、それなりに男の子っぽかったんだぞ」"},
{"心鈴":"「いや、それは分かるのです。そういう事ではなく……。\r\n装着した時のイメージといいますか」"},
{"直哉":"「装着した時のイメージ？」"},
{"心鈴":"「はい」"},
{"旁白":"装着した時のイメージ……。"},
{"直哉":"「え？　それって？？」"},
{"心鈴":"「だ、だから、私は直哉さんが男色家だと勘違いして、それで、少しでも理想に近づける様にこれを作ったわけですから……」"},
{"直哉":"「これ、心鈴くんに、付くの？」"},
{"心鈴":"「～～っッッ！！」"},
{"旁白":"心鈴くんは顔を真っ赤にさせて顔を隠してうなずいた。"},
{"直哉":"「へぇ……付くんだぁ」"},
{"心鈴":"「はい……」"},
{"直哉":"「なるほど……」"},
{"旁白":"付けて欲しい"},
{"旁白":"分かった"},
{"直哉":"「付けて欲しい」"},
{"心鈴":"「へ？」"},
{"直哉":"「あ、いや、だって、そもそも、これって心鈴くんが付けて完成の作品なのだろ？」"},
{"心鈴":"「そ、そうですけど」"},
{"直哉":"「だったら、やはり、見たい」"},
{"心鈴":"「み、見たいのですか？」"},
{"直哉":"「だ、だって、せっかく心鈴くんが俺のために作ってくれたものだし」"},
{"心鈴":"「でも、勘違いだったじゃないですか。直哉さんにはそういう気はありませんし」"},
{"直哉":"「ないよ。そりゃそうだ。\r\nだけど、これは心鈴くんが俺のために作ってくれたものだろ？\r\nだったら、それを見てみたい」"},
{"心鈴":"「本気ですか？」"},
{"直哉":"「本気」"},
{"心鈴":"「そんな事言って、私の事を嫌いにならないでくださいよ」"},
{"直哉":"「自分で見せてくれって言っておいて、そんな事になるわけないだろ。\r\nだいたい心鈴くんが俺のためにやってくれた事だし、それを見たいと言っているのは他ならぬ俺だし」"},
{"心鈴":"「分かりました……。\r\nす、少し待ってもらえますか」"},
{"直哉":"「ああ、数日後で良いから」"},
{"心鈴":"「そんな待たなくて良いです。数分で用意しますから」"},
{"直哉":"「え？　学校でやるの？」"},
{"心鈴":"「夏目家で、藍さんにそれとなく声を注意されました。\r\nもし仮に、こんなものを付けている姿を見られたら、さすがの私も死んでしまいます」"},
{"心鈴":"「この美術室は鍵がありますよね」"},
{"旁白":"心鈴くんが言う通りここは鍵がかかる。\r\nさらに言えば、その鍵を俺が持っている。"},
{"心鈴":"「誰かが入ろうとしても入れませんし、扉は厚く中を覗くことは出来ません」"},
{"直哉":"「たしかに夏目家の部屋は鍵がかかる様な構造をしていないが、それを言ったらアトリエに使っている蔵なら鍵がかかるぞ」"},
{"心鈴":"「藍さんはスペアの鍵を持ってないのですか？」"},
{"直哉":"「あ……」"},
{"旁白":"たしかに、夏目家の鍵は、すべて俺も藍も持っている。"},
{"心鈴":"「逆に、鍵を直哉さんしか持っていないのはここだけだと思います」"},
{"直哉":"「うむ……」"},
{"旁白":"厳密に言えば、マスターキーは管理箱に保管されているのだが、だとしても、それを持ち出すのはそれなりに時間がかかる。"},
{"旁白":"いきなり開けられる事はまずない。"},
{"旁白":"盲点というかなんというか、たしかにいかがわしい事するのに、あまり使われていない、この美術室は最適とも言えた。"},
{"直哉":"「わ、分かった。ではここで頼めるだろうか？」"},
{"心鈴":"「た、頼めるもなにもっッ。\r\n……だって、これ、直哉さんのために作ったものだし……」"},
{"旁白":"心鈴くんは語気を弱めた。"},
{"心鈴":"「す、少し待っていてください。10分もかかりませんので！」"},
{"直哉":"「わ、分かった……」"},
{"旁白":"彼女は何故か美術室のドアを出た。"}]