[{"旁白":"二人で疑似精液を綺麗に掃除した。"},
{"直哉":"「卵白とスキムミルクと紅茶だったら、砂糖で甘くすれば、味的にはお菓子だな」"},
{"心鈴":"「直哉さんが飲む事前提でしたら、飲める様に今度は砂糖いれましょうか？」"},
{"直哉":"「飲まんわ！」"},
{"心鈴":"「舐めてみたいとは思いませんか？」"},
{"直哉":"「さすがにそこまでいくと抵抗があるわ」"},
{"心鈴":"「そうですか……。直哉さんがフェラチオをしたいのならば、味も美味しいお菓子に工夫する楽しみが出来るのに……」"},
{"直哉":"「いや、お菓子はお菓子で食べたい」"},
{"心鈴":"「性欲と食欲を両方満たせますよ？」"},
{"直哉":"「さすがに、そんな特殊プレイで食欲なんてわかないわ！」"},
{"心鈴":"「くすくす、まぁ、そうかもしれませんね」"},
{"旁白":"心鈴くんは機嫌良さそうに笑った。"},
{"旁白":"それはそうと気になった事がある。"},
{"直哉":"「出た後も勃ったままなの？」"},
{"心鈴":"「良くこんな大きなスカートの上から分かりましたね」"},
{"直哉":"「いや、さすがにそれだけ動いてれば分かるだろう。不自然に股間が膨らんでいる」"},
{"心鈴":"「これ付けていると良く分かります。\r\n男性は大変です。性的興奮しているのが外から丸わかりになってしまうのですから」"},
{"直哉":"「でも、今の君は特別性的な興奮を感じているわけではないだろ？」"},
{"心鈴":"「そうですね。構造上の問題です。\r\n基本的にはポリアクリル酸ナトリウムを使ってますから、一度水と反応したら膨張したままです」"},
{"直哉":"「やはり、ポリアクリル酸ナトリウムを使っているのか？\r\n体液だと反応が悪いハズだが……」"},
{"心鈴":"「私の体液がある程度貯まると水の袋が破けて、ポリアクリル酸ナトリウムが入った竿の中心部分に押し出す形です」"},
{"直哉":"「ああ、なるほど、たしかにそれだったら、水と反応して勃起状態になるな。\r\n水は玉のカプセル以外や竿の部分などいろいろな場所に入っていたのだろうな」"},
{"心鈴":"「分かりましたか？」"},
{"直哉":"「ゴムの下の感触が少し、水風船に似た感じがあったからな。\r\nとは言っても、ゴムの層が厚いから水風船そのものではないが」"},
{"心鈴":"「そんなこんなで根元を外して、膨張したポリアクリル酸ナトリウムを洗い流さないかぎりは大きくなったままです」"},
{"直哉":"「そこが本物の男性器とは違うところだな。\r\nまぁ、血液の循環まで構造に組み込んだら、それこそ手術とか必要なレベルになるし」"},
{"心鈴":"「その代わりに、精液に関してはカプセルを取り替えれば何度でも射精出来ます。無制限に射精出来るところは、少しファンタジーじゃありませんか？」"},
{"直哉":"「どうだろうな」"},
{"心鈴":"「そういえば、直哉さんは射精してませんよね」"},
{"直哉":"「え？　まぁ、そうだけど……」"},
{"心鈴":"「むぅ……、不覚です。\r\n私としたことが、自分のものを射精させる事に気を取られて肝心の直哉さんのを射精させる事を忘れていました」"},
{"直哉":"「そもそも、君の作品を見るという動機だし」"},
{"心鈴":"「作品を見せるだけなら、あんな恥ずかしい姿見せませんが」"},
{"直哉":"「いや、あ、そうかも……」"},
{"女教師":"「すみません。草薙先生っていますか？」"},
{"直哉":"「だ、誰か来たぞ？」"},
{"女教師":"「あれ？　おかしいなぁ。\r\n美術室の鍵は草薙先生が持っていったって聞いたけど……」"},
{"心鈴":"「私は大丈夫です。この学校の美術室は非常階段繋がっていますから。\r\n先生はそのまま、鍵を開けて、来た方に対応してください」"},
{"直哉":"「ああ、分かった。\r\nあと、トイレなどで、それを外しておけよ」"},
{"心鈴":"「何故ですか？」"},
{"直哉":"「そんなの付けて歩き回ったら問題だろ」"},
{"心鈴":"「お構いなく！」"},
{"旁白":"少し不機嫌な様子で心鈴くんが非常口を開けた。"},
{"旁白":"声の主は、元々の美術の教師だった。"},
{"旁白":"本日、日曜日でこの学校からおさらばする俺に対して、わざわざお礼を言いに休日出勤してくれたらしい。"},
{"旁白":"ありがたいお話であるが、そんなイレギュラー故に我々は焦ったのではあるが……。"},
{"直哉":"「さてと、心鈴くんはどこに行ったのかな？」"},
{"旁白":"俺が窓から外を眺めると、中庭の真ん中に立つ心鈴くんの姿が見えた。"},
{"旁白":"ほとんど人がいないのですぐに彼女だと分かった。"},
{"旁白":"俺はとりあえず、中庭の彼女の場所に向かった。"},
{"旁白":"俺は心鈴くんの肩に手を置く。"},
{"心鈴":"「ふにゃっ！？」"},
{"直哉":"「な、何をそんな驚いているんだ？」"},
{"心鈴":"「あ、当たり前です。まだ私はあれを付けたままなのです。\r\n非常階段を降りるのに10分はかかりました」"},
{"直哉":"「なんで？　外す時間あっただろう？」"},
{"心鈴":"「そうですね。その通りですよ。\r\n10分もあれば外す事は出来ました。でも外しませんでした」"},
{"直哉":"「なんでだよ」"},
{"心鈴":"「理由は簡単です。\r\n私は直哉さんの彼女なのですから、彼女として当たり前の事をしていると思います」"},
{"直哉":"「ち○こ付ける事が？」"},
{"心鈴":"「そんな事言ってません！\r\n……なんか酷い言われようです」"},
{"直哉":"「あ、いや、ごめん……、でも実際、アレを付けっぱなしなわけだよね」"},
{"心鈴":"「ですが、直哉さんは出してないじゃないですか」"},
{"直哉":"「俺が出してない？」"},
{"心鈴":"「そうです。一応はアレは直哉さんに満足してもらうために作ったのです。\r\nだったら私だけ気持ちよくなっていてもしょうが無いじゃないですか」"},
{"直哉":"「そうか？　作ってくれたものを最後まで見せてくれたのだから、それで大満足だと思うけれど……」"},
{"心鈴":"「作るだけなら苦労しません！　あれは装着して、まるで本物の様に思えるからこその完成品なのです。そのために私はいろいろ練習したんです」"},
{"直哉":"「いろいろ練習？」"},
{"心鈴":"「そうです。一体感が生まれるように、作るだけじゃなくて、本当に時間をかけて練習したのです」"},
{"心鈴":"「道具は使えば使うほど、ほとんど自分の身体の一部を動かすかの様に、脳が変化していく事はご存じですよね」"},
{"旁白":"ある意味で当たり前と言えば当たり前なのだが、それこそ道具を身体の一部の様に扱える様になっている時に、脳そのものも、身体の一部が拡張されたかの様な可塑性を見せる。"},
{"旁白":"まぁ、そうじゃないと、人間が自分の身体の何十倍から何万倍もの乗り物を自分の身体の様に操縦出来るわけがない。"},
{"旁白":"無いとしたら、それこそ直接的触覚と痛覚ぐらいのものだ。"},
{"旁白":"だが、それも、心鈴くんは直接刺激されるのと同じように感じられる様に工夫している。後は練習次第で、あたかも、造形されたそれが自分の一部になっているかの様に脳に錯覚させて、覚えさせればいい。"},
{"旁白":"完全に感覚を同期させれば、実際に男性器が付いている様に、脳は覚えてくれる。"},
{"旁白":"問題は、その感覚同期をどの様に行うかであるが……。"},
{"直哉":"「いろいろ練習って、主にどんな事をやったの？」"},
{"心鈴":"「それはプレイですか？　それとも純粋な知的好奇心ですか？」"},
{"直哉":"「両方です。\r\n当たり前だが、心鈴くんがどんなエッチな事をしたのかは下心でしかない」"},
{"直哉":"「でも、それ以上に、心鈴くんが、俺のためにどれだけ大変な思いをしたかはちゃんと聞いておきたい」"},
{"心鈴":"「さ、さすがは草薙直哉さんですね。\r\nそんな言われ方したら、答えざるを得ないじゃないですか」"},
{"直哉":"「でも、実際、感覚が同期出来るほどの出来の、男性器を作るのは大変だし、実際に同期させるのも大変だったと思う」"},
{"心鈴":"「大変でしたよ……。\r\nま、まず、鏡を見ながら練習しました」"},
{"直哉":"「アレをつけて鏡の前に立ったの？」"},
{"心鈴":"「当たり前じゃないですか、そもそも、自分で付けた状態を全身見なければ、何も分かりません」"},
{"直哉":"「そうだよな。いくらリアルに作ったって心鈴くんの肌色と全然違ったら不自然だ。\r\nあれほどの自然さは生まれない。まず鏡の前で確認するのは必須だ」"},
{"直哉":"「でも、鏡の前で練習したって言ってたよな。\r\nつまり、出来を確認しただけじゃなかった」"},
{"旁白":"心鈴くんは目をつぶり、極めて平静を装った感じで説明しはじめる。"},
{"旁白":"だが、やはり動揺は隠せないのか、声が微妙に震えている。"},
{"直哉":"「それって端的に言って、鏡の前でお○んちん付けて、お○んちんでオナニーしたって事だよね？」"},
{"心鈴":"「お、オナニーではなく……感覚同調させるための訓練です。\r\nべ、別にお○んちんオナニーしていたわけではありませんからっ」"},
{"直哉":"「そ、そっか、そうだよな。別にお○んちんオナニーしていたわけではなく、あくまでも感覚同調のために、刺激して快感を得ていただけだよな」"},
{"直哉":"「その時のポーズとかはどんな感じだったの？」"},
{"心鈴":"「え？　ポーズですか？\r\nいや普通ですよ。鏡の前ですし、立ってやりました。\r\nだいたい今日、直哉さんにしていただいた姿勢と同じだと思いますけど……」"},
{"直哉":"「さっきのポーズとだいたい同じか……。\r\n服装とかは制服？」"},
{"心鈴":"「いいえ、服は邪魔なので、だいたいは下着姿でした」"},
{"直哉":"「下着姿は主に、下着にどう収まっているかの確認？」"},
{"心鈴":"「い、いいえ、下着を着たまま快感同調の練習もしましたよ……」"},
{"直哉":"「そうなんだ……」"},
{"旁白":"心鈴くんは鏡の前で一人、下着を着たまま……。"},
{"旁白":"先ほどの様な格好をしていたのか……。"},
{"旁白":"俺は思わず先ほどの姿とリフレインされて想像してしまう。"},
{"旁白":"先ほどと同じような格好。"},
{"旁白":"自宅でひとり下着姿で鏡の前に立つ心鈴くん。"},
{"旁白":"股間は先ほどと同じ様な感じで膨らんでいる。"},
{"旁白":"それはほぼ先ほどと同じだ。"},
{"旁白":"ただし同じなのは下半身だけ。"},
{"旁白":"心鈴くんといえば、ロリなのにアンバランスなほど大きな胸だ。"},
{"旁白":"先ほどは制服を着ていたのでそれほど胸が強調されていなかったが、下着姿となれば、かなり胸は強調されただろう。"},
{"旁白":"ロリ巨乳というアンバランスに、さらに加わる股間の膨らみ。"},
{"旁白":"心鈴くんはふたなりはバブみだと言った。"},
{"旁白":"正直良く分からなかったが、あの胸と一緒ならば、少し理解出来る。"},
{"旁白":"たしかに、あの爆乳ともいえる胸に、アンバランスな股間の膨らみがあったら、ふたなりと真逆とも言えるバブみも感じるかもしれない。"},
{"旁白":"清純な白な下着を履く心鈴くん。"},
{"旁白":"そして、そのロリ体型に対して、不自然なほど膨らんだ胸と股間。"},
{"直哉":"「なるほど……」"},
{"直哉":"「エクセレントだ……」"},
{"心鈴":"「何がエクセレントなのですか……」"},
{"直哉":"「あ、いや、何でもない……」"},
{"心鈴":"「ふぅ、変な想像してますよね」"},
{"直哉":"「あ、いや、それは……」"},
{"心鈴":"「いいですよ。そのために作ったものですし、練習したものですから。\r\n直哉さんが知りたい事があるのなら何でも答えます」"},
{"旁白":"マジかよ。\r\n心鈴くんって、いろいろな場所で天使な部分があるが、こういう変態的な事に対しても心が広いよな。"},
{"旁白":"心鈴くん、マジ変態天使。"},
{"心鈴":"「なんか、今、すごく、私に失礼な事考えてませんでしたか？」"},
{"直哉":"「い、いや、そんな事はないぞ」"},
{"直哉":"「それよりも、感覚同期させるためにやった練習を聞きたいのだが？」"},
{"心鈴":"「完全にプレイですね」"},
{"旁白":"呆れた様にため息をついた後に、心鈴くんは笑顔で答えた。"},
{"心鈴":"「とは言っても、私も嫌でもありませんけど……。\r\nむしろ、直哉さんが興味を持って、そんな反応してくださるのならいくらでも答えますよ」"},
{"旁白":"と言って、俺の股間を見つめる。"},
{"旁白":"先ほどよりも激しく勃起していた。"},
{"旁白":"俺は思わず股間を押さえる。"},
{"心鈴":"「大丈夫です。\r\n今日は休日ですし、ほとんど教員も生徒もいません」"},
{"直哉":"「とは言っても、いるじゃないか、実際、さっきも美術室に来客があったし」"},
{"心鈴":"「そうですね。たしかに皆無というわけにはいきません。\r\nですが、ズボンの膨らみならば、近づいてもポッケに手でも突っ込んでおけばバレません。そもそも遠目で分かるものではありません」"},
{"直哉":"「たしかに……」"},
{"旁白":"俺は中庭を見渡す。"},
{"旁白":"さすがに休日という事もあり、人影は少ない。"},
{"心鈴":"「でなければ、こんなところで、こんなお話なんて出来ません。\r\n逆に、これだけ開けている場所の真ん中だからこそ、こんな卑猥な会話も出来るのでしょう」"},
{"旁白":"正論だ……。"},
{"心鈴":"「ちなみに、だいたい下着の上からさすって、大きくなるのを確かめました。\r\n先ほど直哉さんにやって頂いたのとほとんど同じです。\r\nたぶんそういう流れになるだろう事を予想して練習しました」"},
{"直哉":"「へぇ、下着の上からさすって大きくさせられるんだ、さっきはその前に脱いでもらったから……」"},
{"心鈴":"「思いの外早く脱がしてましたね。まぁ、勃起してない状態も見て欲しかったので私的には良かったのですけれども、自宅では下着の中で勃起した状態を確かめるために何度か挑戦しました」"},
{"直哉":"「下着の中で勃起する状態だと、パンツが亀頭に引っかかる感じ？」"},
{"心鈴":"「いいえその様な事にはなりません、すぐに飛び出してしまいました」"},
{"直哉":"「そうなんだ、たしかに女性用の下着って小さいからなぁ……」"},
{"旁白":"女性の下着から飛び出るペニス。"},
{"旁白":"その姿が心鈴くんの様な可愛い娘だとしたら格別だろう。"},
{"旁白":"二次元しか許されないと思っていたファンタジーも、彼女ぐらい美少女ならば成立する。"},
{"旁白":"清純な下着姿、あどけない顔と身体、にもかかわらず恐ろしいほどの破壊力のある胸。そして、レースで飾られた白いパンツからあらわれる、不釣り合いな男性器。"},
{"旁白":"だが、すべてが完全であるが故に、その男性器すらも、レースによって飾られる事によって美しく見える。"},
{"旁白":"歴史的な彫刻がそうであるように、男性器と言えども、美しく作られれば美しい。"},
{"旁白":"いや、それは嘘だ。"},
{"旁白":"単純にエロい。"},
{"旁白":"心鈴くんの様な美少女から生えるち○こなど、エロい以外の何ものでもない。"},
{"直哉":"「素晴らしい……」"},
{"直哉":"「エクセレントだ……」"},
{"心鈴":"「直哉さんが想像されている姿を、私が想像すると、この場で卒倒しそうですが、それでも褒めてくださってありがとうございます」"},
{"直哉":"「それで？　それを自ら刺激したわけか？」"},
{"心鈴":"「はい、先ほどやって頂いた様に、自分で握ってやってみました。\r\n直哉さんのモノを数度扱わせて頂いたし、オナニーもかなり詳しく見させて頂いたので、参考にさせていただきました」"},
{"旁白":"たしかに、めちゃくちゃオナニーをガン見された。"},
{"旁白":"あれだけ見れば参考にもなるだろう。"},
{"旁白":"自分で扱った。"},
{"旁白":"つまり、お○んちんでオナニーをしたという事だ。"},
{"旁白":"下着からはみ出すふたなりち○こを想像する。"},
{"旁白":"エロい！　エロすぎるぞ！"},
{"直哉":"「手はどんな感じ？」"},
{"心鈴":"「直哉さんに沢山実演してもらったじゃないですか、それと同じ感じでやりました」"},
{"旁白":"なるほど、ほぼ想像通りという感じか……。"},
{"直哉":"「そのまま、お○んちんをしごいてイった感じ？」"},
{"心鈴":"「ほ、本当に、羞恥プレイですね……。\r\nですが、そのままというわけではありませんよ」"},
{"心鈴":"「やはり、ほてった身体と付けたものの結合部分に違和感があるのは嫌なので……、かならずすべて脱いでやりました」"},
{"直哉":"「すべて脱いでやった？　つまり」"},
{"心鈴":"「もう、本当に恥ずかしい事言わせますね。\r\nほとんどは全裸でやりました。全裸で確かめました」"},
{"旁白":"全裸で……鏡の前でお○んちんオナニーする心鈴くん……。"},
{"心鈴":"「そんな、興奮するのですか？　本当に変態ですね。直哉さん」"},
{"直哉":"「う゛……否定出来ない」"},
{"心鈴":"「かく言う私も興奮してますし」"},
{"直哉":"「そうなの？」"},
{"心鈴":"「こんな告白させられているのですよ？」"},
{"心鈴":"「鏡の前で、全裸になってお○んちんでオナニーしたとか……」"},
{"旁白":"全裸で……。"},
{"旁白":"ふたなり心鈴くんがオナニー。"},
{"心鈴":"「最初はたどたどしかったのですが、回数を重ねるごとにちゃんと気持ちよくなって……、お○んちんが愛おしくなって、何度も何度もしごきました」"},
{"直哉":"「何度も何度もしごいたんだ……」"},
{"心鈴":"「はい、お○んちんが自分のものになる様に、ずっとやり続けてたら、本当に病みつきになってしまって……、最後の方は細部修正よりも、付けてオナニーしている時間の方が長かったぐらいです……」"},
{"直哉":"「そうなんだ……」"},
{"心鈴":"「はい、そもそも、男性と違って、射精後の賢者タイムがないので、やり始めると止まらなくて、ずっと、ずっとやり続けて……」"},
{"直哉":"「やりつづけて？」"},
{"心鈴":"「何度も射精しました……」"},
{"直哉":"「心鈴くんが……」"},
{"直哉":"「何度も、何度も……」"},
{"直哉":"「射精してもやり続けた……」"},
{"直哉":"「ずっとお○んちんをしごき続けた」"},
{"心鈴":"「はい、何度も何度も射精しました。お○んちんから沢山精液を出しました」"},
{"心鈴":"「何度も、何度も射精していると、すごくだらしない顔になって……、本当に自分じゃないみたいな感じがしました……」"},
{"心鈴":"「実際、これまでの人生で、そんなもの付いてた事ありませんし、そもそも自分でやる事すら無かったのですから……」"},
{"心鈴":"「だらしない顔で、お○んちん付けて射精している鏡の中の少女は、誰か別のエッチな人みたいで……、その顔をオカズに何度も、何度も射精しました……」"},
{"直哉":"「う゛……」"},
{"旁白":"やばい、そんな話を聞いてたら、こっちが射精しそうだ。"},
{"心鈴":"「興奮しましたか？」"},
{"直哉":"「って、わりかし冷静かよ」"},
{"心鈴":"「いいえ、そんな事はありませんよ。ただ、できる限り直哉さんを興奮させたかったのは確かでして……」"},
{"心鈴":"「だから直哉さん。続きしましょう」"},
{"旁白":"そう言って俺の手を掴む。"},
{"直哉":"「美術室に戻る気か？」"},
{"心鈴":"「さすがにもう誰も来ないでしょう？」"},
{"直哉":"「いや、とは言っても一度は来ているからな。美術室はもうやめよう」"},
{"直哉":"「もっと安全な場所を知っている。そこに行こう」"},
{"心鈴":"「安全な場所……ですか？」"}]