[{"心鈴":"「あっ」"},
{"直哉":"「どうしたの？」"},
{"心鈴":"「ああいう漫画を読んで初めて気がついたのですが、そういえばデッサンで勃起した男性器を描いた事が無かったなぁと……」"},
{"直哉":"「そんなデッサンがあってたまるかよ！」"},
{"心鈴":"「草薙先生の言う事はもっともなのですが、その様なデッサンをした事ないのは事実でして、一度は描いてみたいものです」"},
{"直哉":"「ああ、将来、恋人が出来たりして、理解がある人相手ならいくらでもやればいいんじゃないか？　たぶん、そんな長く勃起は続かないと思うけどな」"},
{"心鈴":"「そうなのですか？」"},
{"直哉":"「なんの刺激もなく、ずっと勃起させるのは難しいだろ。\r\n椅子見て勃起もする多感な十代ならあるいは可能かもしれないが」"},
{"心鈴":"「え？　椅子を見て十代の男性は勃起するのですか？」"},
{"心鈴":"「椅子を見て勃起してたら、教室の男子は全員、授業中勃起しているという事になりますけど、そういう認識で良いのでしょうか？　少し恐怖を感じますが……」"},
{"直哉":"「違うわ！　そんなわけないだろうが！\r\n授業中に男子生徒全員が椅子見て勃起してたら、俺でも普通に怖いわ！！」"},
{"直哉":"「単に、想像力でなんとかするって話！\r\n好きな女の子が座っていた椅子とかなら、いろいろ想像して勃起するんじゃないの？　的な仮定」"},
{"心鈴":"「なるほど、私は男子生徒は授業中に椅子を見て勃起させていると思って、少し驚きました」"},
{"旁白":"そりゃ驚くわ。"},
{"心鈴":"「でも、好きな人の事に関係しているモノからの連想で……というのなら、ある程度は理解出来ますね」"},
{"直哉":"「だから、椅子見て想像力で勃起する様なヤツなら、もしかしたら勃起デッサンは出来るかもしれないなぁ」"},
{"直哉":"「でも普通は、デッサンされながら男性器なんて勃たないよ」"},
{"心鈴":"「その様なものなのですか」"},
{"直哉":"「男だっていろいろ繊細なんだよ。勃起されているの、淡々とデッサンとかされたら普通は萎えるだろ」"},
{"直哉":"「ヌードデッサンで勃起させるモデルなんていないだろ？」"},
{"心鈴":"「なるほど……、でしたら原理的に不可能なのでしょうか」"},
{"直哉":"「どうだろうなぁ。たとえば露出狂。まぁ、女性に見られる事で興奮する変態なら、それ自体がご褒美だからずっと勃起しているかもしれないけれど」"},
{"心鈴":"「ああ、十八世紀フランス最大の思想家ジャン＝ジャック・ルソーにはそういう趣味がありましたね」"},
{"直哉":"「そうなの？」"},
{"心鈴":"「ルソーの『告白』という本には、数多くの自分が行なった性的な告白が書かれています。私ぐらいの年齢の時に、女性に恥ずかしい部分を見せる行為を繰り返していたそうです」"},
{"旁白":"心鈴くんぐらいの年齢！？\r\nマジかよ！　かなりレベル高い変態だなぁジャン＝ジャック・ルソー！！"},
{"心鈴":"「ただ、私には良く分からない記述が多いのです。\r\nたとえば、“猥褻というよりもむしろ滑稽なものを見せて快感を得ていた”と書いています。猥褻ではなく滑稽とはなんの事でしょうか？」"},
{"旁白":"「猥褻」ではなく「滑稽なもの」を見せていた……。\r\n粗ちんだったんだな。ルソー……。"},
{"心鈴":"「さらにこんな記述があります。\r\n井戸にあつまる女性に見せつける時に、“誘惑的というよりもむしろ滑稽な格好をした”と書かれています。何故、そこで滑稽な格好をするのでしょうか？」"},
{"旁白":"ああ、それな。"},
{"旁白":"露出モノでは、自分の裸を見せる時に、誘惑的ではなくむしろ滑稽、たとえば“がに股ダブルピースのアヘ顔”だったりするからなぁ。"},
{"旁白":"ルソー先生もたぶん、井戸に集まる女性達に、ち○ちんを見せる時に“がに股ダブルピースのアヘ顔”状態だったんだろうなぁ。"},
{"旁白":"粗チンでがに股ダブルピースのアヘ顔で、女性達の前に勃つルソー先生。"},
{"旁白":"やはり歴史的偉人というのはレベルが高いなぁ……。"},
{"心鈴":"「その時に、サーベルを持ったヒゲの大男に捕まってからは、長いこと、この行為の回数を慎む事が出来たそうです」"},
{"旁白":"慎むって！！　慎むってさ！！　つまり！　その後、またやったってんか！！\r\nルソー先生ぃ！！"},
{"心鈴":"「謎が多い本でしたが、その様な人ならば、勃起デッサンも可能かもしれません」"},
{"直哉":"「ああ、そうだな。\r\n心鈴くんも、ルソー先生みたいな彼氏作りなさい」"},
{"心鈴":"「そういう彼氏は嫌です」"},
{"旁白":"そりゃそうだ。"},
{"直哉":"「だったら諦めるんだな」"},
{"心鈴":"「そうですね。モデルに性的興奮を与えながら、デッサンするのは難しいです\r\nよね……」"},
{"心鈴":"「あ！　そういえば、話は変わるのですが。\r\n病院でした、私がしても良いという三つのお願い事なのですけど――」"},
{"直哉":"「ダメ！　絶対ダメ！」"},
{"心鈴":"「まだ何も言ってないのですが……」"},
{"直哉":"「勃起したち○こを写生させてくれとか言い出すんだろ！」"},
{"心鈴":"「失礼な！　そんなお願いなんてしませんが！」"},
{"直哉":"「そうなのか？　流れ的にそんな感じかと」"},
{"心鈴":"「違います！　“話が変わる”ともいいました！\r\nこの私をなんだと思っているのでしょうか？」"},
{"直哉":"「知らんけど、なんか芸術のためだったら、わりかし非常識な事言いそうな感じがしたんだよ」"},
{"心鈴":"「そんな素行を草薙先生の前で見せたことなどないと思うのですが？」"},
{"直哉":"「たしかに心鈴くんはそうだけど、俺が知っている芸術家はだいたい芸術関係に\r\nなると非常識だったから……」"},
{"心鈴":"「芸術のためならどんな非常識でもやると思われていたなど……いろいろな意味で心外です」"},
{"直哉":"「という事はそういう関係ではないお願いなの？」"},
{"心鈴":"「そんなお願いをするわけありません。\r\nお願い事については、動植綵絵を読みながら考えていたんです」"},
{"直哉":"「動植綵絵？」"},
{"直哉":"「あ、そうか、エロ本の件があったので、忘れていたけど、そもそも『動植綵絵』から他の動物画を見せてあげるっつー流れで俺はアトリエに行ってたんだ……」"},
{"心鈴":"「あの病院で先生が言っていた、お願いしてもいい事って、まだ有効なのですよね」"},
{"直哉":"「全然有効、つーか何一つ守ってないし」"},
{"心鈴":"「そうですか……えっとですね」"},
{"旁白":"心鈴くんは、何故か頭を垂れた。"},
{"直哉":"「どうした？　いきなり下を向いて、畳の藁の数を数えだして……」"},
{"心鈴":"「動物園に連れて行って欲しいなぁと……」"},
{"直哉":"「動物園？」"},
{"心鈴":"「はい、動物画を見ていたら、本物の動物が見たくなりました」"},
{"直哉":"「ああ、なるほどね」"},
{"心鈴":"「先生と動物園に行ってみたいかなぁと」"},
{"直哉":"「いいよ。問題ないさ」"},
{"心鈴":"「え？」"},
{"直哉":"「え？　なんで驚く？」"},
{"心鈴":"「え？　あの……、本当にいいのですか？」"},
{"直哉":"「はぁ？　何言ってるの？　いいに決まっているだろ？」"},
{"心鈴":"「二人で、お出かけするのですよね？」"},
{"直哉":"「いまさらじゃない？　二人っきりだった事なんて何度もあったし、現に今も二人っきりの部屋だし……」"},
{"心鈴":"「それは、いろいろ理由があって共に行動したわけじゃないですか」"},
{"直哉":"「それ言ったら、お出かけだって理由になるじゃん？」"},
{"心鈴":"「その場合は、出かける事そのものが目的です」"},
{"直哉":"「当たり前じゃん」"},
{"直哉":"「何を今さら……」"},
{"心鈴":"「それって、でも、一般的には……その……」"},
{"心鈴":"「デェト……といいませんかねぇ？」"},
{"直哉":"「そうなるのかな？」"},
{"心鈴":"「なりませんか！？」"},
{"直哉":"「なるかもしれないけど、それが君の望みなのだろ？\r\n俺は君の望みをかなえたい」"},
{"心鈴":"「三つまで……」"},
{"直哉":"「ああ、そうだ」"},
{"心鈴":"「そっか……」"},
{"心鈴":"「……」"},
{"心鈴":"「うん、そうでした！」"},
{"旁白":"何故か自らの拳をグッと握りしめた。"},
{"直哉":"「どうしたの？」"},
{"心鈴":"「なんでもありません」"},
{"旁白":"なんでもない？\r\nいや、すごく心鈴くんが上機嫌になっているのだが。"},
{"心鈴":"「それでは、さっそく寝ましょう。\r\n明日は早く出ますよ」"},
{"直哉":"「あ、ああ……んじゃ、そろそろ寝るか」"},
{"直哉":"「俺は茶の間に戻るから」"},
{"心鈴":"「何故ですか？」"},
{"直哉":"「一緒の部屋に寝るのマズいだろ？」"},
{"心鈴":"「そんな事はないでしょう。\r\n明日一緒に動物園に行くのですから、一緒の部屋の方が好都合です」"},
{"直哉":"「そんな理屈で？」"},
{"心鈴":"「十分な理由です。それに――」"},
{"旁白":"心鈴くんは壁に掛けられた時計を見つめた。"},
{"心鈴":"「まだ、私と父親の話をしていません……」"},
{"旁白":"時計を見るかぎりそろそろ寝なければならない。"},
{"直哉":"「とりあえずギリギリまでこの部屋にいる」"},
{"心鈴":"「明日は一緒に起きて、そして二人で出かけるのはだめなのでしょうか」"},
{"旁白":"そんな聞かれ方をして断れる男などいない。"},
{"旁白":"そもそもなのだが、いろいろと大騒ぎを二人でしてみたものの、やはりずっと心鈴くんはその事が引っかかっていた様だ。"},
{"旁白":"父親本間礼次郎と彼女の関係。"}]