[{"真琴":"「昨晩は良いお酒を楽しんでご機嫌だったみたいねぇ」"},
{"直哉":"「だから言ったじゃん。高くないと意味ないってさ」"},
{"真琴":"「そんな事は分かってるわよ。\r\nあんたが意味も無くお金なんて借りるとは思わなかったし」"},
{"真琴":"「だとして三万円すら自分で出せないの！？」"},
{"直哉":"「手元にちょうど無くてな」"},
{"心鈴":"「あの……。\r\n昨晩は何があったのでしょうか？」"},
{"真琴":"「まぁ、本論の前にこれを心鈴ちゃんには見てほしいわ」"},
{"旁白":"そう言って資料を広げる。"},
{"直哉":"「今日午前中でこんだけきっかり調べたのか？」"},
{"真琴":"「集めるも何もいつも決まった会社に輸送してたからそれほど大変でもないわ」"},
{"直哉":"「だとしても十年前の書類だろ？」"},
{"真琴":"「キマイラ時代の書類に関してはすべて残しているわ。\r\n静流が正式に帰国したら返そうと思ってね」"},
{"直哉":"「皮肉だな。静流さんは帰国しているのに、その事を鳥谷に伝えてないからこそ、\r\nこの書類が手元に残っている」"},
{"心鈴":"「これはキマイラに関する書類なのですか？」"},
{"真琴":"「そう。コーヒーというのは、食品等輸入届出済証や植物検疫証明書とかの書類があって初めて輸入許可となり貨物を引き取れるの」"},
{"真琴":"「キマイラの場合は、その引き取り場所指定は決まったルートだったし、\r\n場所もだいたい決まったコンテナだった」"},
{"心鈴":"「なぜこの様なものを集めたのですか？」"},
{"直哉":"「少し気になったんだ、そもそもコーヒーの輸入ってどうやるのだろうか？」"},
{"直哉":"「漠然と、輸入したものを業者にそのまま卸すと思っていたのだが、\r\n以前に静流さんが気になる発言をしていてだな」"},
{"心鈴":"「もしかしてワインの話？」"},
{"直哉":"「そう、静流さんってワインを投機目的で購入していると言ってた」"},
{"直哉":"「古いワインは保存状態で価値がまったく変わる。\r\nそれこそ投機目的ならばちゃんとした設備が必要となる」"},
{"真琴":"「それを事前に確認するために、こいつは昨日わざわざ高いワインを静流に予約したのよ」"},
{"直哉":"「たぶん数千円ぐらいのワインならば店のワインセラーに入れているだろう。\r\nだが数万ぐらいのものだったらもっと厳重に保管されるだろう」"},
{"直哉":"「業務用の冷蔵庫とは、たぶん輸入用のリーファーコンテナと考えるのが妥当だ」"},
{"直哉":"「リーファーコンテナはプラス25℃前後からマイナス25℃前後まで温度調節が可能だからな」"},
{"心鈴":"「そして、リーファーコンテナは生鮮食品や冷凍食品以外の用途でも使われています」"},
{"直哉":"「そういう事」"},
{"心鈴":"「高温で劣化する恐れのある『美術品』などの輸送にも使われるのがリーファーコンテナ」"},
{"直哉":"「大正解。リーファーコンテナというのは、デリケートな芸術品に使われる事が多い」"},
{"直哉":"「そこで俺が疑問に思っていた事と繋がった」"},
{"直哉":"「もし仮に静流さんが陶芸作品を持っていたとしたら、どこに隠しているのだろうか？」"},
{"真琴":"「少なくとも、キマイラには存在しなかったわ。\r\nあの店舗でずっと暮らしていたのだからね」"},
{"直哉":"「弓張釉薬を使っているのであれば、弓張学園の登り窯を使って作っている事だけはたしかだ」"},
{"直哉":"「だが弓張学園には静流さんの作品は無かった」"},
{"真琴":"「美術教員として数年勤務している草薙が言うのなら間違いないでしょうね」"},
{"直哉":"「キマイラにもなく、弓張学園にもない」"},
{"直哉":"「だとしたら静流さんはどこに作品を隠しているのだろうか？」"},
{"直哉":"「たぶんコーヒーだけだったら気が付かなかったと思う。そもそも、コーヒー豆の輸入にリーファーコンテナが使われる事など知らなかったし」"},
{"直哉":"「だが数十万円のワインを投機目的で所有しているのならば、特別な保管場所が\r\n必要となるのは素人でも分かる」"},
{"心鈴":"「ワインとコーヒー、共にリーファーコンテナに保管すればいいのですね」"},
{"直哉":"「そういう事だ。リーファーコンテナはそれぞれ温度を変える事が出来る。\r\nもし仮に静流さんが複数それらを所有しているのであれば、ワイン用、\r\nコーヒー用とコンテナを持っているハズだ」"},
{"心鈴":"「陶芸作品を保管するのであればリーファーコンテナほど適したものはない」"},
{"直哉":"「その通り」"},
{"真琴":"「すでに各コンテナ会社に確認をとったわ」"},
{"直哉":"「確認？」"},
{"真琴":"「コーヒー豆に“割れ物注意”とは書かないでしょ？\r\nそれが書かれるのはワインと――」"},
{"心鈴":"「陶磁器」"},
{"真琴":"「そういう事、そんなこんなでコンテナ会社に“割れ物注意の荷物っておいてましたっけ？”って電話で聞いてみたのよ」"},
{"真琴":"「そしたら、割れ物注意の荷物が多数積み込まれたコンテナは一カ所しか無かった」"},
{"直哉":"「やはり一カ所だったか」"},
{"真琴":"「明細を見ればわかるけど、ほとんどのコーヒー豆が卸業者の倉庫への直接搬入だった」"},
{"真琴":"「静流が借りていたコンテナは東京と大阪そして――」"},
{"直哉":"「この弓張市――」"},
{"真琴":"「陶磁器を管理するのならば、やはり弓張学園に近い弓張港のコンテナが一番都合がいい」"},
{"直哉":"「そのコンテナの住所は？」"},
{"真琴":"「大ビンゴよ。\r\n昨日、あんたが静流の後を付けて確認したコンテナ会社だった」"},
{"心鈴":"「静流さんにワインを取りに行かせるために、値段が高いワインを予約して後をつけた……。\r\n昨日そんな事をしていたのですね」"},
{"直哉":"「そういう事。\r\nこれで、割れ物はあのコンテナ会社にしかない事が分かった」"},
{"真琴":"「もし幻の陶磁器作品が存在するとしたら、あそこのリーファーコンテナに保管されているでしょうね」"},
{"真琴":"「仮に存在していたらだけどね」"},
{"直哉":"「それを確認するためには、そのコンテナの中身を見なければならない」"},
{"真琴":"「あの手のコンテナはかなりセキュリティが厳しいわよ」"},
{"直哉":"「そうなのか？」"},
{"真琴":"「少なくとも施設に入るためのカードキーとコンテナを開ける鍵は必要ね」"},
{"直哉":"「場所が分かっても、簡単に入れる場所ではない」"},
{"真琴":"「そうね。けど、そのぐらい予想ついてたんじゃないの？」"},
{"直哉":"「まぁな」"},
{"真琴":"「それで？　草薙はどんな作戦を考えているの？」"},
{"直哉":"「ほぼ犯罪行為となる」"},
{"真琴":"「それいつもの事でしょ？」"},
{"直哉":"「いつもではない！」"},
{"真琴":"「それで？　犯罪行為というからには、結構ヤバイでしょ？」"},
{"直哉":"「昨晩、静流さんとお酒を飲んだ時に、彼女はあまりお酒を飲めないと言っていた」"},
{"真琴":"「お酒を飲めない？　静流が？」"},
{"直哉":"「ああ、それでもお酒は付き合ってくれたんだが」"},
{"真琴":"「ふーん、とりあえず続けてくれるかしら」"},
{"直哉":"「お酒を飲ませて、泥酔させて鍵を奪う的な作戦とか？」"},
{"真琴":"「どうやって？」"},
{"直哉":"「お酒勝負挑む？　みたいな？」"},
{"真琴":"「どういう流れで？」"},
{"直哉":"「どんな流れだろ」"},
{"真琴":"「あんたと静流がお酒勝負する舞台がないと成り立たないじゃない」"},
{"直哉":"「まぁ、そうなんだけどさ……」"},
{"真琴":"「めっちゃザル作戦じゃないの」"},
{"直哉":"「そうだなぁ」"},
{"真琴":"「とか言って、実際のところ、あんたの事だから言い出せないだけじゃないのかしら？」"},
{"直哉":"「かもしれん」"},
{"真琴":"「けど、これで一つあった欠点が改善されたわ」"},
{"直哉":"「そうなのか？」"},
{"真琴":"「とりあえず、静流にお酒を飲ませるタイミングなんだけど、\r\n私と静流の再会を祝したパーティを開く感じね」"},
{"心鈴":"「え？　真琴さんってまだ静流さんとお会いしてないのですか？」"},
{"真琴":"「うん。なんか知らんけどヤツが帰ってきたの知らされてないんだ」"},
{"心鈴":"「そうなのですか」"},
{"真琴":"「そう、だから何かしらのチャンスの時に使おうとは思っていたわけ」"},
{"真琴":"「勘がいい草薙だってそのぐらいの事は分かっていたんだろうけど、再会を祝す様な場で、相手を欺くなんて自分の口から言えなかったという感じね」"},
{"直哉":"「いや、他に方法がないかなぁと、考えていただけで」"},
{"真琴":"「考えるだけ無駄。\r\n最初っから私はこのネタを使ってヤツの隙をつくつもりだったんだからさ」"},
{"真琴":"「ヤツが私に知らせなかった。だからそれは絶対利用させてもらう」"},
{"真琴":"「とりあえず、リーファーコンテナに取りにいかなきゃならないぐらいのワインを\r\n出させる」"},
{"真琴":"「それで、お酒勝負をさせて静流を酔わせる」"},
{"直哉":"「鍵は？」"},
{"真琴":"「コンテナに同行はさせてくれないだろうけど、出迎えぐらいさせてくれるでしょ？」"},
{"真琴":"「静流が車から降りてきてから一挙手一投足を見逃さない様にして」"},
{"真琴":"「車から降りた時に、どこかしらにコンテナの鍵やカードを持っているハズだから」"},
{"直哉":"「その時持っている鞄だろうな」"},
{"真琴":"「カードキーはね。でも鍵は身につけている可能性もあるわね」"},
{"直哉":"「そうなのか？」"},
{"真琴":"「静流ってキーリング持ってなかった？」"},
{"直哉":"「あったっけ？」"},
{"真琴":"「お店に関わる鍵はだいたいキーリングで管理しているの。\r\n私はそれを棚から吊り下げていたけど、静流は身につけてた記憶があるわ」"},
{"直哉":"「そういえばエプロンで見えづらいが、そんなもん身につけてた様な気がする」"},
{"真琴":"「お酒を飲ますのは、静流が隠しているだろう場所をすべて探し出すため。\r\n鞄、ヤツが身につけているもの、そして車」"},
{"心鈴":"「コンテナからの帰りならばそのどこかにはありますね」"},
{"直哉":"「酒対決だがワインで問題ないか？」"},
{"真琴":"「全然ダメね。もっとアルコール度数が高いものじゃないと」"},
{"直哉":"「そうなのか？　でも静流さんあまり飲めないって……」"},
{"真琴":"「静流は酒が異常に強いからね」"},
{"直哉":"「え？　あまり飲めないって言ってたぞ？」"},
{"真琴":"「酒が強すぎて、自分が満足するほどはいつも飲めないって意味よ」"},
{"直哉":"「え゛？？」"},
{"真琴":"「鳥谷の家系は酒豪が多いのよ」"},
{"直哉":"「だ、だったら鳥谷は？」"},
{"真琴":"「私はあまり強くないわね。その辺りは中村の血筋なんじゃないの？」"},
{"真琴":"「この作戦のネックだったのはそこ。\r\nそもそも静流を酔わせる事が出来るのか？　って話」"},
{"真琴":"「草薙に作戦を聞いた時に“ほぼ犯罪行為となる”って言ってたから、フルニトラゼパムあたりをお酒に混ぜると思ったの」"},
{"直哉":"「なんだよそれ」"},
{"真琴":"「犯罪に使われる睡眠薬よ。混ぜると記憶を失うの」"},
{"直哉":"「それ犯罪じゃねぇかよ！」"},
{"真琴":"「バリバリ犯罪ね。だから草薙がそこまで言うのかーって感心したね」"},
{"直哉":"「いやいや、俺は静流さんが酒弱いって思ったから」"},
{"真琴":"「ヤツはウワバミよ」"},
{"直哉":"「う、うそぉ……」"},
{"真琴":"「けど、あんたが言い出した事だからね。静流に対して草薙がお酒対決を申し込むの！」"},
{"直哉":"「言い出したが……、そんな俺酒強くねぇぞ」"},
{"真琴":"「いいや、それだけ身体鍛えて、それだけ身体大きければ強いでしょう」"},
{"直哉":"「なんだ、その雑な理論」"},
{"真琴":"「たしかにアルコール分解酵素の数もあるけど、でも身体の大きさだって飲酒量に\r\n比例するわ」"},
{"直哉":"「いや、俺は身長のわりに体重はしぼっている方だし、そもそも嗜む程度にしかいつも飲まない」"},
{"真琴":"「そこは気合い入れなさい。そもそも言い出しっぺはあんたよ」"},
{"直哉":"「はい……」"},
{"心鈴":"「それで、もしリーファーコンテナにたどり着いて、中を見ることが出来たとして、それをどうする気なのでしょうか？」"},
{"真琴":"「編集部に連絡を取っておくわ。\r\nコンテナに侵入する事が出来たら、編集部のスタッフとプロのカメラマンで、\r\n即席のスタジオを作り上げるの」"},
{"直哉":"「即席スタジオって？？　お前まさか！？」"},
{"真琴":"「当たり前じゃない。ただ作品を確認するだけでどうするのよ」"},
{"旁白":"鳥谷は自分の雑誌で特集を組む気か。"},
{"旁白":"スクープ記事として、幻の碧緋を、世界中旅する事であらゆる形で模索した陶芸家を紹介する。"},
{"旁白":"この特集記事にムーア財団は全面的に協力するだろう。"},
{"旁白":"もちろん、草薙健一郎との接触も書かれる。"},
{"旁白":"それ以外、フリッドマンが部下達に調べさせた内容も一緒に紹介されるハズだ。"},
{"旁白":"静流さんにインタビューする事もなく、その足取りもすべて書かれる。"},
{"旁白":"たしかに、鳥谷の雑誌アートスクールにとっても、ムーアにとっても、お互いおいしい話だ。"},
{"真琴":"「そもそも、静流を無理矢理引きずり出すんでしょ？　だったら、ムーアのバックアップだけじゃなくて、雑誌で大きく特集した方がいいに決まっているわ」"},
{"直哉":"「本人の許可無しでという事になるな」"},
{"真琴":"「当たり前じゃないの。本人が隠している事なんだから」"},
{"直哉":"「下手したら裁判沙汰になるかもしれない」"},
{"真琴":"「そうね。静流が納得しなければ裁判にもなりかねないわね」"},
{"直哉":"「だったら」"},
{"真琴":"「そんなもん、何度もやってきたじゃないの！\r\n警察に捕まるかもしれないギリギリの事なんてさ」"},
{"真琴":"「あんたは二度もあの教会に桜を咲かせた。\r\nそして、その二度とも、まったくの無許可」"},
{"直哉":"「いや、二度目は別に警察に捕まる様なリスクは無かったよ」"},
{"真琴":"「と言っても、理事の一人は怒らせたのでしょ？\r\n村山理事だったっけ？」"},
{"直哉":"「それは、単にあの人の面子を潰したからであってだな」"},
{"真琴":"「ええい、うるさいわね。いいから！　腹くくりなさい！\r\nあんたが静流と麗華のために、良かれと思ってやる事でしょ？」"},
{"真琴":"「もし仮にこれで静流に恨まれたとしても、あんたは後悔なんてしないでしょ？　いや、後悔なんてさせないわ」"},
{"直哉":"「……ああ、その通りだ」"},
{"心鈴":"「草薙先生がそこまでする理由はありません。\r\nこれは、静流さんと母の問題でしかありません」"},
{"真琴":"「心鈴ちゃんはこう言っているわよ。どうするの草薙？」"},
{"真琴":"「私は、あんたが動くならば動く。\r\nあんたが動きたくないのなら私も動かない」"},
{"真琴":"「たしかにスクープは惜しいけど、でもあなたの意志に従うわ」"},
{"真琴":"「麗華と静流を和解させたいと言ったのはあなたでしょ？」"},
{"直哉":"「ああ、そうだ」"},
{"真琴":"「最後に決断するのはあなたよ」"},
{"直哉":"「……」"},
{"旁白":"最後に決断するのは俺。"},
{"旁白":"そうだよな。"},
{"旁白":"当たり前だ。"},
{"旁白":"この話は俺が始めた事だ。"},
{"旁白":"あの二人を和解させる。"},
{"旁白":"そう決めて動き出したのは、他ならぬ俺だ。"},
{"旁白":"そんな事をすれば静流さんが嫌がるのは分かりきっている。\r\n彼女は自分の作品を隠したがっているのだ。"},
{"旁白":"どうあっても決断しなければならないのだ。"},
{"直哉":"「すべての責任は俺にある」"},
{"直哉":"「そもそも静流さんの意思を無視する計画だ」"},
{"直哉":"「恨まれても仕方が無い」"},
{"直哉":"「それに、これは俺自身が救われるための作戦でもある！」"},
{"心鈴":"「うーん、それはどうかなぁ……」"},
{"直哉":"「なんか、この件に関して心鈴くんは懐疑的だよね」"},
{"心鈴":"「はい……まぁ」"},
{"直哉":"「いや、フリッドマンならやってくれるさ！　あいつはそういうの得意だからさ」"},
{"心鈴":"「そういう意味ではなく……」"},
{"真琴":"「はいはいもういいから、私はそれだけ聞ければいいわよ。\r\n言い出しっぺなんだから覚悟だけ決めてもらわないとね」"},
{"心鈴":"「ですが、お二人とも――」"},
{"真琴":"「いいの！　私はスクープが欲しい。\r\n草薙はフリッドマンとの約束を果たす。\r\nムーアは金が欲しい」"},
{"真琴":"「それぞれの思惑が一致しているから大丈夫なの」"},
{"心鈴":"「だとしても」"},
{"真琴":"「それと少し訂正。\r\n私はスクープも欲しいけれども、やっぱり静流の作品を見てみたい」"},
{"真琴":"「草薙健一郎を納得させたという雪景鵲図花瓶。\r\nそしてそれから十数年かけて研鑽した技というものを、この目で確かめたい」"},
{"真琴":"「もしかしたら、それがガッカリする結果に終わるかもしれない」"},
{"真琴":"「やっぱり静流はあのまんまグータラで、全然何もやってなかったかもしれない」"},
{"真琴":"「草薙もフリッドマンも、早とちりでありもしない名品を勝手に夢想しているだけ\r\nかもしれない」"},
{"真琴":"「その時は、編集長に相当怒られるだろうけれど」"},
{"真琴":"「でも、だとしても、だったらそれはそれで、私も納得出来る」"},
{"真琴":"「静流は私と同じで、すでに芸術と正面から向き合う事をやめている。\r\nならば、まったく納得する」"},
{"真琴":"「でも、もし仮に――\r\n静流が私に内緒で、ずっとずっと長い時間をかけて、\r\n素晴らしい名品を作り上げていたとしたら――」"},
{"真琴":"「むかつく」"},
{"真琴":"「納得が出来ない」"},
{"真琴":"「私はあいつに憧れていた」"},
{"真琴":"「私はあいつに自分を重ねていたのだと思う」"},
{"真琴":"「けど、あいつもまた、私と違う人種。\r\n圭やあんたらみたいな非凡な芸術家だとしたら、そりゃ、恨みの一つにもなる」"},
{"真琴":"「その時は、復讐として、ヤツを表舞台に立たせてやる」"},
{"真琴":"「悪いけど、これは心鈴ちゃんのお母さんのためにやるわけではないわ」"},
{"真琴":"「私は私で納得するために、この作戦を実行する」"},
{"真琴":"「静流が何者であるか、そして何処にいくのか、私はそれを確かめる！」"},
{"直哉":"「では決まりだな」"},
{"真琴":"「私と静流の再会だけど、いろいろな人を集めて豪勢にやるわよ！」"},
{"直哉":"「ああ、分かった」"},
{"旁白":"静流さんを騙すことになるが、それでも腹をくくるしかない。"},
{"旁白":"俺達は鳥谷静流という陶芸家を表舞台に引きずり出すため、作戦を実行する。"},
{"旁白":"そう、やらなければいけない事なのだ。"},
{"旁白":"その日から数日かけて、パーティへの作戦が立てられた。"}]