[{"放哉":"「心鈴くんと草薙直哉の交際を認めたり、弓張学園への編入を認めたり」"},
{"礼次郎":"「らしくないか……。\r\nなるほど、そうかもしれんな」"},
{"放哉":"「心変わりでもあったのですか？」"},
{"礼次郎":"「心変わりなどないよ。\r\nたぶん、私はあの娘に対してはずっとこんな風にしか接する事が出来なかった」"},
{"放哉":"「心鈴くんに対してだけでしょうか？」"},
{"旁白":"本間礼次郎は自嘲気味に笑う。"},
{"礼次郎":"「私は自分の一族に誇りを持っていた」"},
{"礼次郎":"「一族の繁栄のためならばどんな事だってしようと思っていた」"},
{"礼次郎":"「この弓張の地に目を付けたのも、たまたまではないさ」"},
{"礼次郎":"「東京からほどよく近く、貨物船の荷下ろしが出来る漁港がある」"},
{"礼次郎":"「戦後の混乱期、関東圏に運ばれる荷物の一部が弓張に卸された。\r\nその時にまだ小さなヤクザであった夏目一家が、この荷下ろしの事業に従事し、\r\n成功させ勢力を拡大させた」"},
{"礼次郎":"「この組織を率いたのが、夏目琴子。\r\n二人の偉大な芸術家を輩出した、草薙一族を生み出した人間でもある」"},
{"礼次郎":"「夏目琴子は女傑と言われ恐れられたが、また女でありながら人望も厚く、\r\n特に都市圏の巨大組織とのパイプも強く、非常に厄介な人間であった」"},
{"礼次郎":"「だから、千年以上もこの弓張を支配していた中村家は、徐々に弓張における\r\n裏社会の力を失っていた」"},
{"礼次郎":"「私が中村家に興味を示したのは当然の帰結だよ」"},
{"礼次郎":"「没落してゆく名家、本間の家にとってこれほど都合が良いものもない」"},
{"放哉":"「やはり、あれは政略結婚だったのですか？」"},
{"礼次郎":"「まぁ、そんな感じだよ。\r\nたしかに、麗華は美人ではあったし、妻としては申し分はなかった」"},
{"礼次郎":"「だが、私にとって麗華はその程度のものでしかなかった」"},
{"放哉":"「ですが、長男のお子さんには期待したのではないですか？」"},
{"礼次郎":"「どうだっただろうな。そんな気もするし、どうでも良かったという気持ちも強い」"},
{"礼次郎":"「そもそもだ。私はあくまでも本間の裏側を仕切る人間だ。\r\nそんな人間の後継者を身内にさせるほど、私だって冷酷ではないさ」"},
{"礼次郎":"「我が子、心佐夫については、私の家など関係なく、普通に育ってほしいと思っている」"},
{"放哉":"「普通ですか」"},
{"旁白":"本間礼次郎は苦笑いをした。"},
{"礼次郎":"「とは言ってもだ。やはり私は本質的に彼らに無関心でいたかっただけなのかもしれぬ」"},
{"礼次郎":"「麗華にも心佐夫にも……」"},
{"放哉":"「その二人だけなのですか」"},
{"礼次郎":"「ああ、そうだな」"},
{"礼次郎":"「私は無関心を貫こうと思っていた。\r\nだが、それが出来ない事が徐々に分かっていった」"},
{"放哉":"「あの娘さんですからね……」"},
{"礼次郎":"「私は、自分の本質について、合理と理知と冷酷さの強さにあると思っている」"},
{"礼次郎":"「私は私の意思において冷酷たりうる人間だと考えていた」"},
{"礼次郎":"「なのだったけれどもね……」"},
{"旁白":"本間礼次郎が空を見上げる。"},
{"礼次郎":"「自分の意思など当てにならないものだよ。\r\n分かっているつもりが、まったく分かっていないものだ」"},
{"礼次郎":"「その事を、私の娘、心鈴だけがすぐに見抜いてしまった」"},
{"礼次郎":"「私が、実際には、麗華に対しても、心佐夫に対しても、冷酷などではなく。\r\n単に不器用でうまく接する事が出来ない夫であり父親である事……」"},
{"礼次郎":"「そして、他ならぬ、それらを見抜く心鈴に対して、もっとも愚鈍になってしまう自分を――」"},
{"礼次郎":"「そんなものを、彼女が生まれ、育っていく姿を見て、痛いほど思い知らされた」"},
{"放哉":"「子供のいない私には分からない感情ですね」"},
{"礼次郎":"「なのだろうな」"},
{"放哉":"「礼次郎さんは心鈴くんが宮崎の門下に入る事も、ロンドンに行く事も基本的には反対されていた」"},
{"礼次郎":"「私の様な人間にとって、娘が華やかな表舞台に立つのは好ましくない。\r\n表舞台に立たないからこその権力なのだからな」"},
{"放哉":"「そうでしょうか？　礼次郎さんは、長い間宮崎絵画学校を見て来られた。\r\nだからこそ、自分の娘さんをその様な過酷な世界に入れたくは無かった。\r\nその様に私には感じられましたが？」"},
{"旁白":"本間礼次郎が苦笑する。"},
{"礼次郎":"「君との付き合いも長いからな」"},
{"放哉":"「高校からの付き合いですからね」"},
{"礼次郎":"「ふふふ、君とこんな長い付き合いになるとは思わなかったよ」"},
{"放哉":"「礼次郎さんは、あの頃から経営者になる事しか考えていなかったのに、芸術関連に進む私に興味を示し仲良くしてくださった」"},
{"礼次郎":"「当たり前さ。経営において大事なのは、ロジックとクラフト、そしてアートだ」"},
{"礼次郎":"「この中で、企業において唯一真似出来ないものがある」"},
{"放哉":"「それがアートであると」"},
{"礼次郎":"「ああ、美は主観的なものだ。最適解すら存在しない」"},
{"礼次郎":"「美に正しい基準があるのならば、ゴッホやゴーギャンなどが失意の元に死ぬこともなかっただろう」"},
{"放哉":"「だが、ゴッホやゴーギャンは今や世界中の人々を魅了している」"},
{"礼次郎":"「そうだ。人々は彼らの美にまつわる物語そのものを愛した。\r\n美と一体化した人生を愛した」"},
{"礼次郎":"「美には、根本的な正しさなどなく、そしてそこにまつわる物語に複製などありえない」"},
{"礼次郎":"「私は経営の本質は美だと思っている。\r\nそれが悪徳の美だとしても、やはりそこに美しさがなければならない」"},
{"放哉":"「悪徳の美ですか」"},
{"礼次郎":"「ああ、そうだ。悪徳の美だよ。\r\nそれも含めて、美は尊いのだよ」"},
{"放哉":"「何故、礼次郎さんは中村家の六相図を担保にあれほどの金を貸し付けているのですか？」"},
{"礼次郎":"「ふっ、それを聞くか？」"},
{"放哉":"「普通は聞くでしょう。あなたの眼はすべてを見抜く」"},
{"放哉":"「私に言われるまでもなく、あれが贋作である事を知っていた」"},
{"放哉":"「にもかかわらず、あなたはあの偽物に大金を投じている。\r\n普通に気になりますよ」"},
{"礼次郎":"「草薙健一郎の事は、昔から君から聞いていた」"},
{"礼次郎":"「だが、私は彼に会わなかった」"},
{"礼次郎":"「今になるとこんな風に思ったりする」"},
{"礼次郎":"「もしかしたら、宮崎破戒すら恐れぬ私が本能的に草薙健一郎に恐れを抱いていたのかもしれない」"},
{"礼次郎":"「だからこそ、あの六相図を見たときに草薙健一郎に会おうと思った」"},
{"礼次郎":"「彼の最後の瞬間だから、もっとも恐ろしい美の巨人と会わなければならないと思ったのだろう……」"},
{"旁白":"「あの日の事は、忘れられない」"},
{"健一郎":"「誰だ？　もう面会時間は終わったハズだが？」"},
{"旁白":"美の化物と君に言わしめた人物。"},
{"旁白":"草薙健一郎。"},
{"旁白":"死が間近に近づいた芸術家の声はたしかにかすれてはいたが、それでも声はたしかに力強いものであった。"},
{"礼次郎":"「初めまして、私は本間礼次郎と言うものです」"},
{"健一郎":"「本間礼次郎？　ああ、たしか鉄道王の末裔の資産家さんだ」"},
{"礼次郎":"「この様な時間に申し訳ありません。\r\n否、この様な時間でしかお会いする事がかないませんでした」"},
{"健一郎":"「それはそれは、それで？　日本を代表する様な資産家が、この死にかけの芸術家に何用ですかい？」"},
{"礼次郎":"「私、中村家所蔵の六相図を見まして」"},
{"健一郎":"「ほう、アレはまだ公開すらされておらず、一部の人間しか知らないものだと記憶しておりますが？」"},
{"礼次郎":"「資産家ならではのつてというものでしょうか？\r\n私はアレを本日、中村邸で先生の作品として拝見させていただきました」"},
{"健一郎":"「なるほど……」"},
{"旁白":"草薙健一郎は頷くと、小さく笑ってこんな問いかけをしてきた。"},
{"健一郎":"「端的に聞きましょう。\r\nあの美に関してどう思われましたか？」"},
{"礼次郎":"「……」"},
{"旁白":"その瞬間に、放哉くん。\r\n君が草薙健一郎を恐れた理由が分かったよ。"},
{"旁白":"彼は「あの絵をどう思いましたか？」ではなく「あの美に関してどう思われましたか？」と聞いた。"},
{"旁白":"端的に、六相図の本質を問われたのだ。"},
{"礼次郎":"「あの美に関してですか」"},
{"礼次郎":"「何故、あの絵の感想ではなく、あの絵に関わる美について問われるのですか？」"},
{"健一郎":"「そうですねぇ。端的にいえば――」"},
{"健一郎":"「私は芸術家というペテンを生業としてきました。\r\n故に、私は強い美意識の元に仕事をやってきた」"},
{"健一郎":"「だからこそ、あの絵が持つ“美”について問うのです」"},
{"礼次郎":"「芸術というペテンですか」"},
{"健一郎":"「ペテン師は架空の物語を真実にして人に売りつける職業です。\r\n私は、芸術という空虚な物語を真実にし、他人に売り続けてきました」"},
{"礼次郎":"「空虚な物語が真実となるのならばペテンではないのではないですか？\r\nペテン師は、その嘘が真実で無くなるからこそ、詐欺師なのですから」"},
{"健一郎":"「嘘を真実の様に売りつけるのは三流のペテン師です。\r\n嘘を真実に変えるのは二流のペテン師です。\r\n嘘を真実に変えて、世界すらも変えてしまうのが一流のペテン師です」"},
{"礼次郎":"「嘘で世界を変えてしまうのが一流のペテン師ですか」"},
{"健一郎":"「そうです」"},
{"健一郎":"「嘘で世界を変える事が出来なければ、真の夢想家とは言えない」"},
{"健一郎":"「真に夢想家でない芸術家など価値はない。\r\nそんなものは、優れた職人に遠く及ばない」"},
{"健一郎":"「空想家は、美によってだけ、美の本性においてのみ、その力を推し量ることが出来る」"},
{"健一郎":"「だから問うのです。あの作品に宿る美について」"},
{"礼次郎":"「ならば、私からも質問があります。よろしいでしょうか？」"},
{"健一郎":"「どうぞ」"},
{"礼次郎":"「あれは、先生の作品なのですか？」"},
{"健一郎":"「あれは、私のための作品です。\r\n私の墓碑銘という名の絵画です」"},
{"健一郎":"「作者は草薙直哉」"},
{"礼次郎":"「草薙直哉氏が、先生のために描いた作品という事でしょうか？」"},
{"健一郎":"「そうですね」"},
{"健一郎":"「あの六相図を私は気に入っています。\r\nたぶん、あれは世界を変える力を持つと思います」"},
{"健一郎":"「一流のペテン師が、その生涯を閉じるために捧げられた最高のペテンなのですから」"},
{"礼次郎":"「……」"},
{"旁白":"彼は、あの作品が贋作である事をまったく隠そうとしなかった。"},
{"旁白":"それどころか、私に対して「あの贋作を目の前にして、あんたは何を選択するのだ？」と迫る様な言葉を投げかけてきた。"},
{"旁白":"私は思わず笑ってしまったよ。"},
{"礼次郎":"「私はあの絵に投資しようと考えています」"},
{"礼次郎":"「だから、あなたと会っておきたかった」"},
{"礼次郎":"「美の化物と言われるあなたに」"},
{"健一郎":"「美の化物か……。\r\nあんたみたいな化物の様な人間に言われるとはなぁ」"},
{"礼次郎":"「私が化物ですか？」"},
{"健一郎":"「自覚はあるのでしょう？」"},
{"礼次郎":"「そうですね」"},
{"礼次郎":"「ふふふ、お互い化物と呼ばれるのですから、人の世はとかく我々には馴染みにくいのかもしれません」"},
{"健一郎":"「どうでしょうねぇ」"},
{"健一郎":"「俺は、なかなか人の世も悪くなかったと思っています」"},
{"礼次郎":"「ほう……」"},
{"健一郎":"「人の世には、すべてがある」"},
{"健一郎":"「快楽も、苦痛も、喜びも、悲しみも、怒りも、美しさも、醜さも、ありとあらゆるものが詰まっている」"},
{"健一郎":"「世界にはすべてがありながら――\r\n――だが私はそこに属さない」"},
{"健一郎":"「だからこそ私は“生きる”意義と意味を見いだす事が出来る」"},
{"礼次郎":"「また同じく、私は“生きる”無意味さと不可解さを見いだす事も出来ると……」"},
{"健一郎":"「その通りです」"},
{"健一郎":"「私というものを現象の様にして見ると――」"},
{"健一郎":"「あたかも世界に明滅する光。\r\n美しく鳴り響く光の音節の様です」"},
{"礼次郎":"「音節ですか。\r\nその音節の中に我々は幸福という音や不幸という音を持つ」"},
{"礼次郎":"「音節の中の音は、高くなったり低くなったり波長の様にきらめくというわけですかな？」"},
{"健一郎":"「あはは、良くおわかりだ」"},
{"健一郎":"「音は決して連続ではない」"},
{"健一郎":"「だが、明滅する音の流れに、人は音楽を見る」"},
{"健一郎":"「明滅というテンポの中に世界を見る」"},
{"健一郎":"「明滅が無ければ、すべてが有ったとしても、人には虚無しか与えられないでしょう」"},
{"健一郎":"「明滅という音が音節となり、時が流れる事を我々に教え――、風景が流れる事を我々に教え――、そして我々は安心して世界の姿を見る事が出来るのです」"},
{"健一郎":"「芸術作品とは、その様な事を我々に気が付かせてくれる契機となるものだと思います」"},
{"礼次郎":"「なるほど、そんな草薙健一郎先生にとって“美”とはいかなるものになるのでしょうね」"},
{"健一郎":"「美とは、外側にあるものですよ」"},
{"礼次郎":"「外側？」"},
{"健一郎":"「美もまた、世界に属していません」"},
{"健一郎":"「世界の中にあるうつくしさとは、現象としてのうつくしさが明滅しているに過ぎない」"},
{"健一郎":"「だが、その明滅は本質ではありません」"},
{"健一郎":"「美は現象ではないのです」"},
{"健一郎":"「現象としてみられる美とはあくまでも、世界で明滅する光に過ぎない」"},
{"健一郎":"「だからこそ、人がそれを受け取った時に、比類無い瞬間を手に入れる」"},
{"健一郎":"「消え去る光の中にこそ、我々は永遠を手にするのです」"},
{"礼次郎":"「滅するからこそ、我々は永遠を手に入れる」"},
{"礼次郎":"「生じるからこそ、我々は瞬間を手に入れる」"},
{"礼次郎":"「だが、私はそのお話を聞いて疑問も生まれます」"},
{"健一郎":"「どの様な疑問でしょうか？」"},
{"礼次郎":"「だとしたら、生じる事も滅する必要もない」"},
{"健一郎":"「どの様な理由ででしょうか？」"},
{"礼次郎":"「生じず、滅せず、現れず、去らず。\r\n故に、生じて、滅して、現れ、消えていく」"},
{"礼次郎":"「だからこそ、それは永遠であり瞬間でありえる」"},
{"礼次郎":"「瞬間としての美を永遠の相として見るとは、その様なものではないでしょうか？」"},
{"健一郎":"「はい」"},
{"健一郎":"「その通りです」"},
{"健一郎":"「ですが、私はその様な言い方を好みません」"},
{"健一郎":"「我々は、それが生まれること、そして消えていくこと。\r\nそれらを、素直にただ感じれば良いのです」"},
{"健一郎":"「いたずらに、難しく考えてはならない」"},
{"健一郎":"「ありようにしてある。\r\nその事がただ神秘であるのです」"},
{"礼次郎":"「ありようにしてある事こそが、神秘ですか……」"},
{"健一郎":"「たまに、人生を振りかえる時があります」"},
{"健一郎":"「美しい瞬間と醜い瞬間」"},
{"健一郎":"「それは不幸な時と幸福な時と同じようなものです」"},
{"健一郎":"「だから私は思うのです」"},
{"健一郎":"「私の人生は美に満ちていました。\r\n美に呪われ、そして美に祝福されていた」"},
{"健一郎":"「私の傍らには、いつでも、美の花が咲き乱れ、枯れ、腐臭を放ち、朽ち果てている」"},
{"健一郎":"「醜美とは、祝福と呪いの同義です」"},
{"健一郎":"「それは、恐ろしくも素晴らしきものたちです」"},
{"健一郎":"「私の生とはその様なものでした」"},
{"礼次郎":"「……」"},
{"健一郎":"「あなたは。放哉の友人なのでしょう」"},
{"礼次郎":"「ええ、そうです」"},
{"健一郎":"「だと思いました」"},
{"礼次郎":"「何故、そう思われたのですか？」"},
{"健一郎":"「あいつの周りには濃い面子が集まりやすいですから」"},
{"礼次郎":"「なるほど、たしかに」"},
{"健一郎":"「さて、どうしたものだろうか」"},
{"健一郎":"「せっかくの客人を立たせたままというのも……」"},
{"健一郎":"「だが、私は、あなたに出会う前に、すでに幸福の美酒を飲み干し終わっている」"},
{"健一郎":"「だから、共に酒を飲む事は出来ません」"},
{"健一郎":"「ですが、温かいお茶なら出す事も出来ます」"},
{"礼次郎":"「それはありがたい」"},
{"礼次郎":"「それではお言葉に甘えて、お時間を頂きます」"},
{"旁白":"画家は語る。"},
{"旁白":"だから私も語った。"},
{"旁白":"我々はその晩。\r\n旧友の様に語らった。"},
{"旁白":"贋作には贋作の真実が宿る。\r\nその価値が時と場所によって大きく変わるのが真作との差なだけだ。"},
{"旁白":"彼と私はそんな言葉を交わした……。"},
{"旁白":"不思議と、彼とは昔からの知り合いであり、久しぶりに会ったという感じしか受けなかった。"},
{"旁白":"だからこそ、今まで会わなかった事を不可解としながら、得心もした。"},
{"旁白":"美とは不思議なものだ。"},
{"旁白":"まったく会った事もない、知りもしない人間。\r\nそんな人間と、美によって強くつながる事が出来る。"},
{"旁白":"逆に、どれほど親しくしていても、どれほどの言葉を重ねても、つながる事が出来ない関係もある。"},
{"旁白":"身近な人と、言葉を交わせば交わすほど、深い孤独を覚える。"},
{"旁白":"言葉の数も、時間も、距離も、関係ない。"},
{"旁白":"そこに美がなければ、人は本質的な意味で、つながりあう事は出来ない。"},
{"旁白":"だったら、草薙健一郎と私にどんな美があったのだろうか？"},
{"旁白":"彼には、芸術としての美があり、私には悪徳としての美があった。"},
{"旁白":"その二つは交わる事などあり得ない様に思えたが――、\r\n――不思議と交わる事が出来た。"},
{"旁白":"美の本質は、「同意」する事でも「同調」する事でも「考えが同じ」事でもない。"},
{"旁白":"どんな遠い存在とも、瞬時につながる事が出来るという事。"},
{"旁白":"それこそ芸術の本性なのだ。"},
{"旁白":"不思議な夜だった。"},
{"旁白":"私の悪徳の美は、草薙健一郎の美と溶けて交わって、最良の時を経験する事になった。"},
{"放哉":"「……考え事ですか？」"},
{"礼次郎":"「いや、なんでもないさ」"},
{"放哉":"「美に関わる事となれば、いつでもあの男の事を考えていますね」"},
{"放哉":"「一流のペテン師の墓碑銘……」"},
{"放哉":"「正直、羨ましいですよ。私や彼は昔からの知り合いなのに、そんな言葉を聞く事は終ぞなかった」"},
{"礼次郎":"「それは、世界で唯一私が持つ悪徳の美と溶け合う美が、彼のペテンだったからだよ」"},
{"放哉":"「一流の悪徳の美と一流のペテンの美、ですか……」"},
{"礼次郎":"「画家は語る…詩人の様に……いや。\r\n“詩人は語る”だな」"},
{"放哉":"「詩人は語る？　SchumannのDer Dichter sprichtですか？」"},
{"礼次郎":"「いや、そうじゃない。\r\nただ、画家であろうと商人であろうと、あの様な美しい時間の中で言葉を紡ぐとしたら、それは詩人の言葉だ」"},
{"放哉":"「なるほど……美しい“刻”の中で語られた言葉ですか。\r\nそれはたしかに“詩”でしょうね」"},
{"放哉":"「美しいテンポこそが詩の源泉なのですから」"},
{"放哉":"「詩人は語る、それぞれの強い世界から。\r\nだからこそ、それぞれ美が重なり合い詩となる」"},
{"放哉":"「“詩人は語る”ゆえに”詩人はわかり合う”」"},
{"礼次郎":"「ふっ、君らしい言い方だな」"},
{"放哉":"「お気に召しませんでしたか？」"},
{"礼次郎":"「いや、君らしいセンスが良い言葉だ」"},
{"放哉":"「ありがとうございます」"},
{"礼次郎":"「さて、そろそろ仕事に戻るとするか」"},
{"放哉":"「娘さんの新しい制服姿を見ていかないのですか？」"},
{"礼次郎":"「ふふふ、草薙直哉くんとは約束していてだね。\r\n次に会うときは特別な時だと決めているのだよ」"},
{"放哉":"「なるほど、怪人本間礼次郎氏もまた、一人の親でしかないと」"},
{"礼次郎":"「そうだな。だが、あの娘を幸せにしないのであれば、私はいつでもあの男を再び奔らせるさ」"},
{"礼次郎":"「芸術という渦の中にね」"},
{"旁白":"二人は歩き出し……弓張を後にした。"},
{"旁白":"そんな夢浮坂を降りる二人を彼女は見ていた。"},
{"心鈴":"「……」"},
{"直哉":"「制服姿、見せなくて良かったのか」"},
{"心鈴":"「たぶん、良いと思います」"},
{"直哉":"「なぜ？」"},
{"心鈴":"「今朝、藍さんが仰ってました」"},
{"心鈴":"「いろいろな人が助けてくれた。\r\nだからこそ今の私がある」"},
{"心鈴":"「私もまったく同じです」"},
{"心鈴":"「ここに来るまで沢山の良いこと、沢山の悪いこと、本当にいろいろありました」"},
{"心鈴":"「そのすべてに、いろいろな人の姿がありました」"},
{"心鈴":"「私はいつも迷子で――」"},
{"心鈴":"「自分が何処から来たのか――\r\n自分が何者であるか――\r\nそして何処に行こうとしているか――」"},
{"心鈴":"「すべてのことが分からずにただ彷徨うだけの存在でした」"},
{"心鈴":"「ですが、あの時――、\r\n一冊のクロッキーブックを、私の師匠が与えてくれました」"},
{"心鈴":"「そこから、私は私を紙と鉛筆の中に見つける事ができました」"},
{"心鈴":"「鉛筆を動かし、ただ描く事で、私は救われました」"},
{"心鈴":"「そんな私でしたから……あまり多くの事は望みませんでした」"},
{"心鈴":"「いいえ、あまりに多くの幸福は手に余ります」"},
{"心鈴":"「私はいつでも慎ましく生きようと思いました」"},
{"心鈴":"「師匠と別れてから、ずっとそう思ってきました……」"},
{"心鈴":"「けど、私はあなたと出会って――」"},
{"心鈴":"「私は、それ以上の幸せが欲しいと思ってしまいました……」"},
{"心鈴":"「私の手には、今や溢れんばかりの幸せでいっぱいです」"},
{"心鈴":"「注意しないと、こぼれ落ちそうなぐらい沢山の幸せが溢れていて……、怖くなります……」"},
{"直哉":"「何故だい？」"},
{"心鈴":"「ほんの少しの瞬間さえ逃したくないからです……」"},
{"心鈴":"「あなたとの幸せな時を、取りこぼすことがあってはならないから」"},
{"直哉":"「大丈夫だよ」"},
{"旁白":"俺は後ろから心鈴くんを抱きしめる。"},
{"直哉":"「いくらでも、幸福な時間を取りこぼせばいいさ」"},
{"直哉":"「その幸福は、いつまでも湧き続けるハズだから」"},
{"直哉":"「少なくとも、君が望むのならば、俺はいくらでも与え続ける」"},
{"心鈴":"「まったく……そんなだからですよ」"},
{"心鈴":"「あまりに幸せすぎて……、まだお父さんに伝えることが出来ません……」"},
{"心鈴":"「こんな幸せな気持ちで、あの人に何を伝えればいいのか……まだ私には分かりません」"},
{"直哉":"「そうか、そうかもな」"},
{"直哉":"「でもさ、それが分かった時には伝えに一緒に行こう」"},
{"直哉":"「二人でお父さんに伝えよう」"},
{"直哉":"「ありがとうございましたってな」"},
{"心鈴":"「はい」"},
{"旁白":"冬が過ぎて、春が来た。"},
{"旁白":"弓張の丘に桜が咲き誇る頃……。"},
{"旁白":"俺達は約束の口づけをかわした。"}]