[{"旁白":"結果から話そう。"},
{"旁白":"私はFIRST展、最高賞を受賞した。"},
{"旁白":"あっけないものだった。"},
{"旁白":"内示が来て、最高賞である事を知らされた。"},
{"旁白":"さらにFIRST展の理念である「世界に通用する新人発掘」の条件を満たしているとされ、特別枠としてムーア公募展に推薦された。"},
{"旁白":"特別枠は一次と二次審査免除となる。\r\n通常ならばムーア公募展会員の推薦が必要となる枠だ。"},
{"旁白":"学生でこの枠をもらえる事は奇跡に近い事だという。"},
{"旁白":"しかも、それは受理され、ムーア公募展への特別枠として正式なオファーという形でやってきた。"},
{"旁白":"夏目圭の再来と騒がれ、雑誌のインタビューやら新聞やらが連日の様に押し寄せた。"},
{"旁白":"FIRST展最高賞はもらったし賞金ももらった。"},
{"旁白":"けれども、ムーア公募の特別枠は辞退させてもらった。"},
{"旁白":"たしかに、私の絵画は良く描けてはいたが、だからこそ今なら分かる。"},
{"旁白":"私は、心鈴先生の足元にも及ばない。"},
{"旁白":"師匠は、私よりも遙か高みにいる。"},
{"旁白":"今だとそれが実感出来る。"},
{"旁白":"あの絵画を描き上げ、先生が言う美が何なのか分かる今なら、心鈴先生と私の差が良く分かる。"},
{"旁白":"だからムーア公募展の特別枠での出場は辞退させてもらった。"},
{"旁白":"私がもらえる様なものじゃないし、仮にあの絵でもらえたとしても、その先には\r\nもう私が目指すべき絵画の道が無い。"},
{"旁白":"たぶん、私は道に迷ってしまうだろう。"},
{"旁白":"世界的な芸術家の称号はたしかに魅力的だが、まだ、私はここでやらなければいけない事がある。"},
{"旁白":"芸術における賞とは、たぶんその過程にすぎないのだと思う。"},
{"旁白":"だから、私は、私にとって、それが再びあらわれた時、「あちらからやってきた」時こそ、たぶん、世界の舞台で戦える。"},
{"旁白":"その時、私はムーア公募展という世界最高峰の芸術の祭典で、美を実らせる\r\n事が出来る。"},
{"旁白":"なのだけど、ムーア公募展の特別枠辞退に関しては、ルリヲさんに相当キレられた。"},
{"ルリヲ":"「ムキー！！　私なんて今回、箸にも棒にもかからなかったのに！！　なんて事\r\nするんですかー！！」"},
{"ルリヲ":"「寧ちゃんが最高賞で、なおかつムーア公募展の特別枠として推薦\r\nされているのに！！　それをよりにもよって辞退するとか！！　\r\nありえねぇし！！　すぐにムーアに出るしかねぇッス！！」"},
{"寧":"「まぁ、仕方が無いよ。私なんてまだまだだもの」"},
{"ルリヲ":"「なんですかー？　それー？　勝者のよゆーってヤツですかねー？\r\nなんかー？　ここ一ヶ月少しでー？　寧ちゃんイヤなヤツになりましたかー？」"},
{"寧":"「そういうのじゃないって」"},
{"ルリヲ":"「はぁふぅ。――そういうの言ってみてぇですよ。\r\n“私はまだまだだから辞退しますぅ♪”とか\r\n“自分なんて大した芸術家じゃないよぉ”とかさ」"},
{"ルリヲ":"「草薙ちゃんの謙遜は本当に嫌味だったんだけどさ！　寧ちゃんまでそんなこと言い出して！！　ルリヲには困惑しかないっつーの！」"},
{"寧":"「たしかに草薙先生の謙遜は少し理解出来ないけど、私は本当にまだまだなん\r\nだって」"},
{"ルリヲ":"「はぁふぅー。\r\n――なんかだいぶ引き離された感しかねぇなぁー」"},
{"寧":"「そんな事ないって、私今回の絵で、ルリヲさんがどれだけ凄いのか再確認しましたもの」"},
{"ルリヲ":"「はっ！　その凄いルリヲちゃんは、何も賞を取れませんでしたけどね！！　どういう事ですか！？　マジで爆発しろよ世界！」"},
{"直哉":"「あの絵悪くはないんだけどさぁ。背伸びしすぎだよ。お前のいつもらしさが全然無かったもの」"},
{"ルリヲ":"「あぁ！　今さらご忠告でございますかぁ？　はぁ？　だったら言えよ！」"},
{"ルリヲ":"「つーか背伸びもするに決まってるっつーの！　こんちきしょう」"},
{"ルリヲ":"「だいたいさぁ……なんか今回のFIRST展は寧ちゃんに草薙ちゃんはつきっきりだったしさぁ……もうひどいとしか言いようがなくねぇ？」"},
{"直哉":"「まぁ、それは少し事情があってだな」"},
{"ルリヲ":"「ふん！　ルリヲちゃんはそんな事情なんて知らねぇっつーの！\r\n非常に不愉快だっつーの！」"},
{"ルリヲ":"「と言っても！　このルリヲちゃん！　まったく諦める気なんかねぇけど。\r\nこの弓張三年間で、かならず寧ちゃんを抜き去り、ムーア公募展に入賞\r\nするから！」"},
{"寧":"「うん、この三年かどうか分からないけど、私もいつかムーア公募展に入賞出来る様にがんばるよ。ルリヲさんはやはり私のライバルですからね」"},
{"寧":"「これからも、この美術部で互いに切磋琢磨しようよ。\r\nたぶん、私達なら、ずっと先の高みまでいけるよ」"},
{"寧":"「それがいつかは分からないけど、でも、私達なら出来るよ。出来ると思う！」"},
{"ルリヲ":"「う゛っ、前言撤回。寧ちゃん全然イヤなやつじゃないです。あんな賞を取って、ムーア公募展に推薦されたのに、まだ私なんかをライバルと言ってくれるのですから」"},
{"寧":"「いやいや、ライバルじゃなかったらなんなのって話だよ。\r\n芸術はさ。いつ私達に美が降り立つか分からない。\r\nルリヲさんはその資格があるのだから、今の関係なんて簡単に逆転しかねない」"},
{"寧":"「すぐにルリヲさんに追い抜かれる可能性の方が高いぐらい」"},
{"寧":"「だから、私は私の絵画を頑張る。ルリヲさんに負けないぐらいにね」"},
{"ルリヲ":"「う、うう……なんか、すごい人格者すぎて、ルリヲさんは引いてしまいます。あとカリスってなんですか？　横文字使われるとルリヲは良く分からないのですよ」"},
{"寧":"「あ、美の事だよ、美と優雅を司る女神をカリスというのだけど、それぞれ宿るものは複数形でカリテスって言ったりするんだよ。美をカリスと言うのはそもそも――」"},
{"ルリヲ":"「あー！！　そういう難しい話はいらねぇッスよ！！\r\nちきしょう！　もう、よく分からんがお互いにがんばりましょう！\r\n目指せ世界なのですよ！！」"},
{"旁白":"まぁ、そんな感じでルリヲさんには許してもらった。"},
{"旁白":"私はその後も絵を描いている。"},
{"旁白":"あの時みたいな、何か降り立つ様な感覚がする事はほとんどなく、とりあえず描き続けているという感じだ。"},
{"旁白":"まぁ、そんな簡単に、あんな奇跡的なものが描けるわけがない。"},
{"旁白":"などと思っていたが、師匠には。"},
{"旁白":"「芸術家の仕事とは、奇跡を生み出すことです。\r\n奇跡的だと思われるものが、いつでも降り立つ準備だけはしておいてください」"},
{"旁白":"と言われた。"},
{"旁白":"私達芸術家は奇跡を生み出すのが使命なのだ。"},
{"旁白":"そう師匠は言う。"},
{"旁白":"もっともだと思う。"},
{"旁白":"絵画に宿る「真実」とは、奇跡的だからこそ価値があり、そして魂を楽しま\r\nせるのだ。"},
{"旁白":"私達は、その奇跡が降り立つ瞬間をいつでも待ち構えていないといけない。"},
{"旁白":"美における「真実」は、そこいらにある。"},
{"旁白":"山や川や谷や森、ビルや道や商店街や住宅街、教室や廊下や体育館や、そして空が\r\n見える屋上や。"},
{"旁白":"そのどこにでも「真実」はある。"},
{"旁白":"この世界を形作るものに偽りなどない、真実は偏在ではなく、無数に点在しているのだ。"},
{"旁白":"だけれども、それをつかまえるのは、奇跡的なのだ。"},
{"旁白":"我々の世界はすべてが真実に満ちているけれども、だとしても、その瞬間をつかまえるのは難しい。"},
{"旁白":"絵画の中、あるいは言葉の中、あるいは物語の中、どんな形であれ、世界の「真実」をその中に押し込むことは容易な作業ではない。"},
{"旁白":"だから、我々芸術家は、それに備えておかなければならない。"},
{"旁白":"それぞれ培った「技術」という手足を使い、それらを追いかけ、求めて、つかまえるのだ。"},
{"旁白":"「絵画とは、奇跡を生み出すことです」"},
{"旁白":"先生の言葉はどこまでも鋭く、その射程は計り知れない。"},
{"旁白":"とまぁ、私の事はこれぐらいにして、\r\nその後の、師匠と草薙先生のお話を続けたいと思います。"},
{"旁白":"少しは私も恩返しがしたいですしね。"}]