[{"旁白":"放課後の授業を終わらせてから、中村家に赴いた。"},
{"旁白":"名前を言ったら、あの巨大な門の脇にある小さな扉から中に入れてくれた。"},
{"旁白":"お手伝いさんらしき人に連れられて、この前の居間で待っていると――。"},
{"麗華":"「って！　なんでアンタまでいるのよ！」"},
{"藍":"「当たり前です。私は直哉の保護者なのですから」"},
{"麗華":"「はぁ？　保護者って何！？　そいつとっくに成人してるでしょうが！」"},
{"藍":"「だとしても、こいつの結婚に関わる事ならば私は同席させていただきます」"},
{"麗華":"「け、結婚って、そんな事させるわけないでしょ！　心鈴はまだルーアンの一年生よ！　結婚なんて年齢ではないわ」"},
{"藍":"「法律上はそうでもないでしょう？」"},
{"麗華":"「法律なんて知らないわよ！　結婚なんて論外よ。付き合うのだって許せないのに！！」"},
{"直哉":"「そんな事を言うために俺を呼んだわけではないですよね」"},
{"麗華":"「そんな事ってなによ！？　大事なことでしょうが！」"},
{"直哉":"「心鈴くんとは結婚を前提にお付き合いさせて頂いております。\r\nお母さんに何を言われようが、それは覆せません」"},
{"麗華":"「お、お母さんなんてぇ、あんたに呼ばれたくないわ！」"},
{"直哉":"「あ、いや、心鈴くんのお母さんという意味でして」"},
{"麗華":"「意味なんてどうでもいいわ！　とりあえず、私は認めないからね！」"},
{"直哉":"「そうなのですか？\r\n“二人の交際を認めない”と言いたいだけで私を呼んだのですか？　\r\nだったら帰りますが」"},
{"麗華":"「帰しなんかしないわよ！」"},
{"旁白":"黒服が半歩前に出る。"},
{"旁白":"――ドスっ。"},
{"旁白":"藍の両袖から鎖の様なものが落ちる。"},
{"旁白":"先端にはかなり物騒な物がついている。"},
{"旁白":"音からして相当な重さがあり、たぶんかなりエグい攻撃力がある武器だ。"},
{"直哉":"「藍、待て！」"},
{"麗華":"「昔みたいにいかないわよ。夏目藍……、今日こそボコボコにしてやるっ」"},
{"藍":"「試してみましょうか？　私とてここに無策で参上したわけではありません。\r\nあらゆる事を想定して来てますが？」"},
{"旁白":"黒服の数が増えていく。"},
{"藍":"「ふん、素人男女二人の相手にしては、少々大騒ぎな人数ですなぁ」"},
{"麗華":"「謝るのなら今のうちよ」"},
{"藍":"「いくら人数がいたとしても、一人黙らせれば問題はありませんので――」"},
{"旁白":"藍が麗華さんを睨み付ける。"},
{"麗華":"「私を狙えるとでも？」"},
{"藍":"「はい、一撃で必ずあなたを仕留めます」"},
{"麗華":"「やってみなさいよ！　さぁ！！」"},
{"直哉":"「待て！　待て！　絶対に違うだろ！！　麗華さんもこんな事するために呼んだわけじゃないでしょう」"},
{"直哉":"「俺達に何かあれば心鈴くんが黙ってない。そしたら本間家が動きかねない。\r\n昨日、それが嫌というほど分かったのでしょ！」"},
{"麗華":"「……分かっているわよ」"},
{"麗華":"「私は分かっていた！　そのバカ女が勝手に喧嘩売ってきたんじゃない！」"},
{"藍":"「帰さないと言ったのはあなただが？」"},
{"麗華":"「それで武器取り出したのはあんただけどねぇ」"},
{"藍":"「ああ、これか？　これならば、たまたま手に巻いていたアクセサリーが落ちただけですが？　それだけで大男が取り囲むというのもどうかと思いますよ？」"},
{"旁白":"そんな物騒なアクセサリーがあるかよ！　どう見ても鎖分銅だろうが！"},
{"直哉":"「分かった。分かったから、藍も少し落ち着け。\r\n麗華さんも落ち着いてください」"},
{"麗華":"「あ゛あぁ？　私は落ち着いているわよ！」"},
{"直哉":"「麗華さんは何か要件があって私を呼んだのですよね。違いますか？」"},
{"直哉":"「あの聡明な心鈴くんの親御さんだ。昨日の今日で意味もなく呼び出すわけがない」"},
{"麗華":"「別に意味なんかないわよ……」"},
{"旁白":"俺の問いに対して麗華さんは、明確に目をそらした。"},
{"直哉":"「いいや、何かあるんですよね。たとえば俺が本当に心鈴くんにふさわしい人間かどうか確かめるために呼び出したとか？」"},
{"麗華":"「アンタみたいなアホ面が心鈴にふさわしいわけないわよね」"},
{"旁白":"いちいちウザイ言い方だな。"},
{"麗華":"「けれども、アンタがあの娘にふさわしくないのを証明するって言うのは悪くない案だと思うわ」"},
{"旁白":"ふさわしいのを証明するんじゃなくて、ふさわしくないのを証明するのかよ……。"},
{"麗華":"「アンタが心鈴にふさわしい男であるならば、心鈴と同等の結果を出してみなさいよ」"},
{"直哉":"「同等の？」"},
{"直哉":"「主にどの様な形で？」"},
{"麗華":"「心鈴は世界的芸術家よ。宮崎みすゞ、天才中の天才だわ」"},
{"直哉":"「そりゃ、その通りですけど」"},
{"麗華":"「それに見合うぐらいの男ならムーア展で優勝ぐらいするのが筋だわ！！」"},
{"直哉":"「ムーア展で優勝！？」"},
{"麗華":"「そうよ。優勝したら認めてあげてなくもなくもなくもないわ！」"},
{"旁白":"「なくも」を何回連呼してるんだか……。"},
{"直哉":"「ムーア展では実質的な一番というのは無く、三つの最高賞が存在しています」"},
{"麗華":"「だったら、その三つすべてを取りなさいよ！」"},
{"旁白":"そんな人物は歴史上存在しないよ。"},
{"直哉":"「いや……、ムーアはそういう場所ではなく」"},
{"麗華":"「知っているわよ……。そのぐらい」"},
{"旁白":"少しだけ表情が曇った様な気がした。"},
{"麗華":"「エラン・オタリを取りなさい」"},
{"旁白":"ぽつりと呟いた。"},
{"旁白":"エラン・オタリ……。"},
{"旁白":"ムーア展で「優勝」とか言うぐらいだから、細かい賞の名なんて知っているとは\r\n思わなかった。"},
{"直哉":"「エラン・オタリですか、世界的な新人賞ですね」"},
{"麗華":"「そうよ。心鈴だってまだ取ってないわ」"},
{"直哉":"「はい、世界で毎年一人しか取れません。新人賞と言えども実質的には最高賞への布石になる賞に位置しており、かなり名誉な賞です」"},
{"麗華":"「でも、あいつは取ったわ……、あれは本物だったからこそ、あの栄誉を\r\n手にした……」"},
{"直哉":"「あいつ？」"},
{"麗華":"「な、何でも無いわ！　とりあえずムーアで賞を取りなさい！！」"},
{"直哉":"「残念ながら私は画家ではありません。ただの美術教師です」"},
{"麗華":"「ふんっ、そんなヤツがあの娘にふさわしいわけがないじゃない！」"},
{"麗華":"「芸術家じゃない？　そうよアンタなんてなんの能力もない凡人よ！」"},
{"麗華":"「心鈴みたいな才能溢れる娘と釣り合いがとれるわけがないわ！\r\n諦めなさい！」"},
{"藍":"「たしか、麗華さんには息子がいたと記憶していますが――」"},
{"旁白":"突然、藍が話に割って入ってくる。"},
{"麗華":"「ハァ？　だったら何よ！！」"},
{"藍":"「大切なお子さんだと聞いています」"},
{"麗華":"「そりゃ当たり前でしょ！　中村家の跡取りなんだから！」"},
{"藍":"「だが、学校に通っていない」"},
{"麗華":"「っッッ！！」"},
{"旁白":"麗華さんは手元にあった皿を掴む。"},
{"旁白":"藍は微動だにしなかった。"},
{"旁白":"だが、たしかに皿が藍の頬をかすめて、後ろの壁で砕け散った。"},
{"旁白":"まったく怯むことなく話を続ける。"},
{"藍":"「草薙直哉は今では芸術家ではありません。\r\nそう言った意味では、芸術家である本間心鈴くんとは釣り合いが取れないかもしれません」"},
{"麗華":"「あら、アンタでも珍しくまともな事言うのねぇ」"},
{"藍":"「ですが、草薙直哉は優秀な教員ではあります。\r\n芸術家宮崎みすゞに劣らぬほど優秀な教師です」"},
{"直哉":"「ハァぁ！？」"},
{"旁白":"大先輩である藍にそう言われるのは単純にうれしいが、なんでこのタイミングなんだ？？"},
{"麗華":"「つまり？」"},
{"藍":"「息子さんを更生させたら、草薙直哉が心鈴さんに見合うほどの優秀な人間だと\r\n言うことになる」"},
{"麗華":"「ムーアの最高賞からだいぶハードルが下がるじゃない」"},
{"藍":"「だとして、今までも一流の、それこそ名だたる教師やカウンセラーやらが息子さんの相手をしたのではないのですか？」"},
{"旁白":"心鈴くんの母親はただ藍をにらみつける。"},
{"旁白":"そして嘆息して言った。"},
{"麗華":"「賭けの対象にもならないわね」"},
{"旁白":"まぁ、そりゃそうだ……。\r\nムーア展で最高賞を取るのとは雲泥の差だ。"},
{"麗華":"「だけれども好きにすればいいんじゃない？\r\nそれが、あなたにとって、証明になると思うのなら勝手にやればいいわ」"},
{"直哉":"「へ？」"},
{"旁白":"藍が俺に小さくガッツポーズを取る。"},
{"旁白":"いやいや、そこは別にガッツポーズ出る場所じゃねぇだろ。"},
{"麗華":"「離れの鍵を持ってきなさい」"},
{"旁白":"心鈴くんのお母さんがメイドを呼びつける。"},
{"麗華":"「ただし体罰は絶対ゆるさないわ。怪我をさせたら、慰謝料はとてつもない額になると思いなさい」"},
{"旁白":"そう言って、心鈴くんのお母さんは部屋から出ていった。"},
{"メイド":"「こちらでございます」"},
{"直哉":"「あ、はい……」"},
{"藍":"「よし、行くぞ」"}]