[{"麗華":"「ふざけるな！　あれはモネ作の“リモージュ焼き”だ！」"},
{"旁白":"屋敷の居間に通されるやいなや、中村麗華が手元にあった砂糖入れを投げてきた。"},
{"静流":"「っッ！」"},
{"寧":"「だから、違うのですよ。\r\nあの作品は現代作家の作品としてこれから美術界から認められるハズです」"},
{"直哉":"「雑誌アートスクールの特集記事とムーア財団のバックアップによって、鳥谷静流は幻の釉薬をあらゆる形で現代作品に取り込んだ孤高の陶芸家と認知されるでしょう」"},
{"直哉":"「雪景鵲図花瓶はモネ作の“リモージュ焼き”で無くても、十分な価値を得ます」"},
{"麗華":"「だから、それが余計なお世話だというんだよ！」"},
{"直哉":"「何が余計なのですか？　価値が出るのですよ」"},
{"麗華":"「誰がそんな事を頼んだんだよ！　\r\nあの花瓶の価値を見いだすのは、他の誰でも無い！　\r\n私じゃなきゃダメだったんだよ！」"},
{"直哉":"「え？」"},
{"麗華":"「ふざけるな！　お前に何が分かる！！」"},
{"静流":"「麗華……」"},
{"麗華":"「裏切り者、静流。あんたはまた私を裏切ったんだ……」"},
{"静流":"「裏切りって、贋作で騙した事？　それともその作品を渡さなかった事？」"},
{"麗華":"「そんな過去の事なんてどうでもいい！　私は“また”と今言ったの！」"},
{"麗華":"「私は一度、あなたと約束したハズよ！」"},
{"麗華":"「いいえ、あれは約束では無かったかもしれない」"},
{"麗華":"「たしかに、ただ私が一方的に伝えた事だったかもしれない――」"},
{"静流":"「なに、その約束って？」"},
{"麗華":"「学がないあなたが覚えているわけがないわね」"},
{"麗華":"「あなたはバカだから、本当に、陶芸の事しか頭になくて、芸術の事なんてさっぱり理解していない」"},
{"静流":"「芸術の事？」"},
{"麗華":"「テオドール・デュレとルイ・ルロワの話よ」"},
{"直哉":"「テオドール・デュレとルイ・ルロワ」"},
{"旁白":"その名は……。"},
{"心鈴":"「共に印象派に関わる批評で有名な人物ですね」"},
{"静流":"「そ、そうなの？」"},
{"麗華":"「ほら、やっぱり覚えていない。\r\nというか理解すらしてなかったのでしょう……あんたは」"},
{"静流":"「えっと、その、ルなんとかとジュレって人は誰？」"},
{"直哉":"「テオドール・デュレは、初期から浮世絵などに関心を示し、日本ならずアジアを旅した批評家です」"},
{"直哉":"「歌川広重が描いた東海道を歩くために、わざわざ渡航が禁止されていた日本を旅した事で有名で、その後のフランスにおけるジャポニスムに多大な影響を与えた」"},
{"静流":"「あ、それ聞いた事がある」"},
{"心鈴":"「印象派に対して好意的であり、熱心に批評した事でも知られます」"},
{"直哉":"「それに対してルイ・ルロワは『印象派の展覧会』という新聞記事で印象派を痛烈に皮肉った事で有名です」"},
{"心鈴":"「デュレが好意的に紹介した印象派ですが、皮肉にも、批判的であったルロワの\r\n記事で、『印象派』は世に知られる様になります」"},
{"直哉":"「大衆にも、そして画家達にも、新しい言葉として『印象派』が知れ渡った」"},
{"静流":"「新しい言葉！？」"},
{"静流":"「それ、聞いた事がある。たしか――」"},
{"静流":"「新しい美には、新しい言葉が必要である」"},
{"直哉":"「面白い言葉ですね。たしかに的を射てますよ。\r\n新しい芸術活動には、新しい言葉で美を語る必要がある」"},
{"直哉":"「誰の言葉なのですか？」"},
{"麗華":"「私よ……」"},
{"直哉":"「え？　おばさんが？」"},
{"麗華":"「おばさん言うな！　私はまだ若い！」"},
{"旁白":"いや、言うほどは若くないだろ。\r\nたしかに、見た目は若いけど……。"},
{"麗華":"「覚えてないわよね。その話をした時に、私が言った言葉」"},
{"麗華":"「私はルロワとしてかデュレとしてか、そのどちらかは分からないけど……それでもあなたの新しい美に言葉を添えるのは私なのだと」"},
{"直哉":"「ルロワとしてかデュレとしてか……」"},
{"心鈴":"「……」"},
{"直哉":"「もしかして、ルロワとして、いやルロワ的な逆説として……\r\n静流さんの芸術作品を世に知らしめたかったのですか？」"},
{"旁白":"麗華さんは、それまでつり上げていた眉毛を下げる。"},
{"旁白":"腕を組み、静かに話を始める。"},
{"麗華":"「作品が良ければ、世の中が認めてくれる」"},
{"麗華":"「それほど世の中は甘くないわ」"},
{"麗華":"「静流がもし仮に弓張釉薬で作品を完成させたとしても、\r\nその価値を世に知らしめる事は難しい……」"},
{"麗華":"「良いものは、良い故に埋もれてしまう事がたびたびあるもの」"},
{"麗華":"「美しさは、発見されなければならない」"},
{"麗華":"「誰かが発見しなければ、それがどんなに美しくとも誰も見向きもしないわ」"},
{"麗華":"「そもそも、芸術とは、世界から美を発見する事に他ならない」"},
{"麗華":"「そして、批評もまた、その芸術作品の美を発見する事に他ならない」"},
{"麗華":"「私なりに考えたのよ」"},
{"麗華":"「私はあんたらの様に芸術界との接点をほとんど持たない。\r\n権威も名誉もその世界では持ち合わせていない……」"},
{"麗華":"「そんな私が静流の芸術を世に知らしめる」"},
{"麗華":"「そのために必要な事……」"},
{"直哉":"「あえて、モネ作の“リモージュ焼き”だと言い張り、古美術商会からつまはじきにされる」"},
{"寧":"「え？　なんでそんな事を？」"},
{"静流":"「古美術商会というのは、非常に閉鎖的でそして頭が固いんだよ」"},
{"静流":"「あれを麗華が古美術商に出せば、“偽物”って一蹴される」"},
{"麗華":"「でも、その場で暴れてやれば、話題にはなるでしょ？」"},
{"麗華":"「地方新聞の記事にでもなればおもしろい事になるわ」"},
{"心鈴":"「正しいやり方かどうか分かりませんが、雪景鵲図花瓶は話題にはなるでしょう」"},
{"麗華":"「落ちぶれた名家がダマされた、モネ作のリモージュ焼き……」"},
{"麗華":"「それがどの様なものか見てみようと衆愚は思う」"},
{"静流":"「そんな事を考えていたの？　麗華……」"},
{"麗華":"「そうよ。そんなバカバカしい夢想でもなければ、私はやってられなかったわ！」"},
{"麗華":"「だって、私は！　私は！！」"},
{"麗華":"「くっ」"},
{"旁白":"拳をテーブルにたたきつける。"},
{"直哉":"「お言葉ですが、その戦略でどうにかなるとは思えません……」"},
{"直哉":"「古美術商は保守的ではありますが、それなりの権威でもあります」"},
{"直哉":"「一度、偽物の烙印を押されれば、その価値を覆すのは難しいでしょう」"},
{"麗華":"「当たり前じゃない。私の力でどうにかなるものじゃない。\r\nそして落ちぶれた中村の力でどうにかなるものじゃない」"},
{"麗華":"「けど、本間の家は大正から続く富豪の一族、彼らはムーアとのつながりもある」"},
{"静流":"「もしかして、そんな目的で本間に？」"},
{"麗華":"「そんなわけないでしょ！　家のためよ。中村家のために本間に嫁いだのよ！」"},
{"麗華":"「だからこそ、そんな事でも夢想しないとやってられないと言ったのよ！」"},
{"麗華":"「本間の力を使って、ムーアを動かし、雪景鵲図花瓶を世に知らしめる」"},
{"麗華":"「だから！」"},
{"旁白":"バサッ。"},
{"旁白":"紙束が俺達に投げつけられる。"},
{"旁白":"それは大量の紙束だった。"},
{"静流":"「これは――」"},
{"直哉":"「研究？　論文？？」"},
{"旁白":"化学反応の化学式や成分表なども混ざっている。それらにはあらゆるアカデミックな機関の名前が記されている。"},
{"静流":"「え？　もしかして弓張釉薬に関わるもの？」"},
{"麗華":"「成分調査は全部、大学などに委託してやってもらっているわ」"},
{"麗華":"「かれこれ、十五年以上もいろいろな研究機関に頼んでいるけど、\r\n分かったのは全体の七割ぐらいのものね……」"},
{"直哉":"「七割も？　俺が大学に成分分析頼んだ時は二割ほども分からなかったのに」"},
{"麗華":"「弓張釉薬には、これまで知られていた可塑性原料や非可塑性原料、それ以外の\r\n融剤原料とも違う成分が多く含まれている」"},
{"直哉":"「それは他の土だって同じだと思いますが、木節粘土などは有機物が混入していていろいろな色をしていますし」"},
{"麗華":"「そういう問題ではない。あれはもっと複雑な何かが関わっている。\r\nだから、いろいろな方法で多面的にデータを取らないとまったく分からない」"},
{"麗華":"「少なくとも、古い文献に記されている発色パターンの説明は、単純な成分検査で分かるものではない」"},
{"直哉":"「古い文献……」"},
{"旁白":"俺は、ばらまかれた論文を読む。"},
{"直哉":"「これは……」"},
{"静流":"「すごい、これ！　もしかしてこの引用ってば、中村家に伝わる秘伝の書じゃないの？」"},
{"麗華":"「そうよ。私は学生時代から碧緋の研究を続けてきた」"},
{"麗華":"「千年前の文献はかなり傷んでいて解読が困難だったわ」"},
{"麗華":"「弓張時代は将来は芸術系の学芸員になれる様な大学に入りたいと思った。\r\n将来の夢は学芸員……今思うと純粋なぐらい愚かな考え」"},
{"麗華":"「私が入ったのは、本間が運営する大学、その文学部国文科」"},
{"麗華":"「最初はまったく興味がない大学に辟易したものよ」"},
{"麗華":"「けど、ある日気が付いた」"},
{"麗華":"「国文科には、古い文献を読むためのスキルや道具が揃っていたのよ」"},
{"麗華":"「それまで読む事が出来なかった中村家の秘伝の書籍を読む事が出来た」"},
{"麗華":"「成分分析は専門家に任せて、私は古典資料を調べた。\r\n中村家だけでなく関係がありそうな文献は片っ端から目を通したわ」"},
{"直哉":"「たしかに……」"},
{"旁白":"引用文献の数が半端ない。"},
{"旁白":"しかも、ほとんどが一次文献だ。"},
{"旁白":"論文としてはかなりレベルが高い。"},
{"旁白":"碧緋に関する総合研究でこれほどのものは間違いなく存在しない。"},
{"静流":"「何故、麗華が碧緋を知っているの？」"},
{"麗華":"「学生時代。私は弓張学園に保存している数知れない作品を品定めした」"},
{"麗華":"「その中には、信じられない様な美に彩られたデッサンもあった」"},
{"麗華":"「それらが、草薙健一郎作であるだろうことは私でもすぐに分かったわ」"},
{"麗華":"「草薙健一郎は我々一族に仇をなした者。\r\nだからそれらすべてを破り捨てようと思った……」"},
{"麗華":"「けど、私には破る事が出来なかった」"},
{"麗華":"「さりとて自らの手元に置く事も出来なかった。\r\nやはり草薙健一郎は憎むべき人間だったから……」"},
{"麗華":"「若いってのは甘ちゃんだわ。\r\n今だったらすぐにでも売っ払ってお金に換えてしまったのに……」"},
{"麗華":"「そんな事すらできなかった」"},
{"麗華":"「その中で、私は一つの花瓶を見つけた」"},
{"静流":"「それが、草薙健一郎作の碧緋？」"},
{"麗華":"「さすがにそれが誰のものかまでは分からなかったわ。\r\nただ歴代のどの美術教師よりも優れていたのは分かった」"},
{"麗華":"「特に釉薬が特殊であった……」"},
{"麗華":"「吉沢緑寺先生に来てもらったのも、そもそもはあの花瓶が何であるかを解明する\r\nためでもあった」"},
{"静流":"「え？　そうなの？　単純に私が陶芸やりたいから先生呼んだと思ってた」"},
{"麗華":"「あなた一人のために、あの様なプロ作家を呼ぶ必然性はないわ。\r\nそもそも、吉沢先生は、生徒に教える気など毛頭無かったのだから」"},
{"静流":"「う゛……、たしかにそんな様な話を聞いた……」"},
{"麗華":"「吉沢先生にとって、静流はうれしい誤算でしかなかった。\r\nあの人の目的は、幻とされた碧緋の復元だった」"},
{"静流":"「うれしい誤算だったのかなぁ」"},
{"麗華":"「それは間違いないわ。あの吉沢先生はいたく静流を気に入っていた。\r\nリモージュ大学に推薦状を書くぐらいには、あなたに期待をしていたわ」"},
{"麗華":"「本来ならば、碧緋の復元は、我々中村家の経営した弓張学園の元で、吉沢緑寺先生によって発表されるハズであった」"},
{"麗華":"「にもかかわらず、私達はその梯子を外された」"},
{"麗華":"「吉沢先生も、鳥谷紗希が経営する弓張になってからは、“希少な土の存在を公にするべきではない”という意見を持ち、碧緋と弓張釉薬の関係性は隠される事となった」"},
{"麗華":"「あのクーデターは、中村家の没落を意味するだけでなく、\r\n私の目標をも奪った……」"},
{"麗華":"「弓張釉薬の秘密を明かし、それを新しい方法論として、陶芸界に新しい風を吹き込む」"},
{"麗華":"「私は、静流や……そして憎き鳥谷紗希の様な芸術の才能はない」"},
{"麗華":"「私は、自分が何者でもない事を知っている。\r\n私にあるのは中村の血筋だけ……」"},
{"麗華":"「そんな私だって、批評家として、芸術作品を世に広げるために言葉を紡ぐ者として……活躍が出来るんじゃないかって……その程度の夢は見ていた……」"},
{"麗華":"「それすらも、あのクーデターによってすべて奪われた」"},
{"麗華":"「すべてが、闇の様に閉じてしまった――\r\nそう思っていた……」"},
{"麗華":"「でも、それはある日、私の目の前に突然あらわれた」"},
{"麗華":"「碧緋を発展、改良し、弓張釉薬のさらなる可能性を示した作品」"},
{"麗華":"「雪景鵲図花瓶」"},
{"麗華":"「それはまさに、私が失ってしまった夢の続きだった」"},
{"麗華":"「弓張学園を奪われ、弓張釉薬についての一切から切り離された、\r\n私にとっての唯一の光……」"},
{"麗華":"「その光を、私を裏切った昔の友達……、\r\nいいえ、私の親友が作り上げてくれた」"},
{"麗華":"「だから、私はうれしかった」"},
{"麗華":"「また、再び夢を見る事が出来ると思ったから」"},
{"麗華":"「大好きだった静流、でもすでに大っ嫌いになった静流……。\r\nそんな静流と再び、夢に向かって歩き出せると思っていた……」"},
{"麗華":"「だけど、現実は違った」"},
{"麗華":"「あなたは、私を裏切り、雪景鵲図花瓶を私の手の届かぬ所に置き、そしてこの国からもいなくなった」"},
{"麗華":"「私だけが、ここに取り残された」"},
{"麗華":"「こんな小さな世界に取り残された……」"},
{"静流":"「麗華……」"},
{"麗華":"「だから！　雪景鵲図花瓶を世に知らしめる事が私の夢だったんだ！」"},
{"麗華":"「にもかかわらず……」"},
{"麗華":"「みんなして、余計な事ばかりしやがって……」"},
{"麗華":"「これじゃ、私が報われないじゃない」"},
{"麗華":"「もう、私の力が無くても、静流は一流の芸術家になる。\r\nあの雪景鵲図花瓶も名品として、陶芸の歴史に名を連ねる事になる」"},
{"麗華":"「私だけが、やっぱり、立ち止まったまま……」"},
{"麗華":"「ただ、ここにいるだけ……」"},
{"麗華":"「そんなの、あんまりじゃない」"},
{"麗華":"「くっ……」"},
{"旁白":"麗華さんは何度もテーブルを殴りつける。"},
{"旁白":"その音だけが部屋に響いた。"},
{"旁白":"だが、その音も静まり、室内はただ静寂の中に沈んだ。"},
{"心鈴":"「素晴らしい作品には、素晴らしい物語が必要である」"},
{"旁白":"その沈黙を心鈴くんがやぶる。"},
{"心鈴":"「その事を一番分かっているのは、お母様ではないのですか？」"},
{"麗華":"「な、何が言いたいのよ」"},
{"心鈴":"「ムーアが調べたのは、あくまでも静流さんの足取りです。\r\n雑誌アートスクールが載せたのは、あくまでも静流さんの作品のごく一部です」"},
{"心鈴":"「それが、何故作られたのか？　そして何故作家は世界中を放浪したのか？\r\nその物語は誰にも語られてません」"},
{"麗華":"「な、なに、心鈴、二人の事をお話にして皆に晒せとでも言うのかしら？」"},
{"心鈴":"「二人のお話ですか？\r\n私が必要だと言ったのは素晴らしい物語です。\r\n二人の思い出話の話などしていません」"},
{"心鈴":"「鳥谷静流という陶芸家は、弓張釉薬の可能性を陶芸家として極め、そしてその友人であった中村麗華が、批評家として弓張釉薬の美しさを世界に広める」"},
{"心鈴":"「そこまでなし得て、初めて芸術作品を語り得る、物語になるのではないでしょうか？」"},
{"心鈴":"「そもそも私は今回の発表で静流さんが陶芸界に受け入れられるとは思っていません」"},
{"心鈴":"「陶芸界は恐ろしく閉鎖的な場所です。元が贋作であった雪景鵲図花瓶がそれほど簡単に世の中に受け入れられる事はないでしょう」"},
{"心鈴":"「だったら、そこには言葉が必要となります」"},
{"心鈴":"「批評家の言葉が必要なのです」"},
{"心鈴":"「あなたは自分の言葉に勇気が持てないのですか？」"},
{"麗華":"「そ、それは……」"},
{"心鈴":"「今のままでは、あなたは変わらない。いつまでも自分が置かれた境遇だけを呪って、その呪詛を他人にまで押しつけようとする」"},
{"心鈴":"「醜くなる自分を憎み、そしてその様にした世界を憎む……」"},
{"心鈴":"「お母様はいつか言ってましたよね」"},
{"心鈴":"「私の側にいたら、本物の才能を枯らしてしまう」"},
{"心鈴":"「自分は本物の才能を殺してしまった」"},
{"心鈴":"「どの様に思おうがあなたの勝手でしょう」"},
{"心鈴":"「ですが、あなたには本物を見る目がある」"},
{"心鈴":"「夏目圭は、あなたの元を離れた後も芸術家として歴史に名を残し。\r\nそして、私も芸術家として世界と戦っています」"},
{"心鈴":"「本物を見る目があるからこそ、本当の意味で世界を呪う事が出来る」"},
{"心鈴":"「その様な情念が渦巻くからこそ、多くの芸術家があなたの側にいたのも事実なのです」"},
{"麗華":"「何よ、それ、意味が分からないわ……」"},
{"心鈴":"「分からないのならいいでしょう。\r\nここで立ち止まるのも選択ですから……」"},
{"心鈴":"「静流さんは、あなたに会う事に躊躇しました。\r\nとても、恐れていました」"},
{"心鈴":"「たぶん、今の様に、あなたが弱々しい姿を晒すのを見たくなかったのでしょう」"},
{"心鈴":"「ですが、私は躊躇などしません」"},
{"心鈴":"「私はあなたの娘として、あなたがこの芸術を成し遂げると信じているからです」"},
{"心鈴":"「弓張釉薬に関わる物語、そこから生まれる芸術達」"},
{"心鈴":"「私はその様な可能性しか信じていません」"},
{"心鈴":"「だから、私は今こそあなたが雪景鵲図花瓶を手に取る瞬間だと思いました」"},
{"心鈴":"「その花瓶を抱いて、そのままここの屋敷に閉じこもるのもいいでしょう」"},
{"心鈴":"「ですが、それを手にして、あなたが本来やるべき事、あなたが思い描いた事、\r\nあなたの夢に歩き出す事も出来るのです」"},
{"心鈴":"「それに対して必要な事など、もういくつもありません」"},
{"心鈴":"「あなたが、どれだけ美に対して誠実であるか。\r\n美に対して勇敢であるかだけです」"},
{"麗華":"「……」"},
{"心鈴":"「娘の立場、そして、もうこの家を追い出された立場でありながら、生意気な事を言って申し訳ありませんでした……」"},
{"心鈴":"「ただ、最後に私から言える事はこれだけです……」"},
{"麗華":"「なんでよ……」"},
{"心鈴":"「……」"},
{"麗華":"「なんで、あなたはいつでもそうなのよ……」"},
{"麗華":"「あなたは、私の娘でありながら、私が憧れたものをすべてもっている……」"},
{"麗華":"「私が手に入れたかったものをすべて持っている……」"},
{"麗華":"「絶対的な実力と、絶対的な自信、そして揺るがない美意識……」"},
{"麗華":"「本間の跡継ぎになるハズの心佐夫は、私の弱い部分ばかり受け継いだ……」"},
{"麗華":"「にもかかわらず、あなたは、私が憧れた自分がそのまま具現化した様な子だった」"},
{"麗華":"「あなたは、私の子供として眩しすぎて……とてもずっと見てなどいられなかった」"},
{"麗華":"「だから――」"},
{"心鈴":"「嘘ですよ。あなたは私の母親です。\r\nそして、私はあなたに良く似ています」"},
{"心鈴":"「顔もそして性格も……」"},
{"心鈴":"「ただ、その形が違うだけです」"},
{"心鈴":"「あなたが、私を自分から遠ざけた時、私はあなたの美意識を見ました」"},
{"心鈴":"「決断を見ました」"},
{"心鈴":"「父は私がロンドンに行く事を許しませんでした。\r\nけど、それに対してロンドンにいかせるべきだと説得したのはあなたです」"},
{"麗華":"「それは、ただ、あなたが近くにいるだけで怖いから……」"},
{"心鈴":"「いいえ、怖かったのは、私がこの街にとどまって、その才能を開花出来なかったかもしれないことではないでしょうか？」"},
{"心鈴":"「そしてあの時期」"},
{"心鈴":"「なによりも、夏目圭が死んでしまったからでしょう」"},
{"麗華":"「っッ！」"},
{"心鈴":"「夏目圭がこの屋敷にいた時に、もっとも多くの賞を受賞したと聞きます」"},
{"心鈴":"「夏目圭の作品がもっとも先鋭的であったのは、この中村屋敷時代だと言います」"},
{"心鈴":"「たしかに、その後の夏目圭作品、特に夏目家にいってからの方が、筆はより成熟しています」"},
{"心鈴":"「ですが、その成熟も、この屋敷での生き方があったからです」"},
{"心鈴":"「それでも、お母様はどこかで、夏目圭の才能にブレーキをかけてしまったのは、\r\n自分たちではないかと思っていた」"},
{"心鈴":"「この屋敷にとどまらせる事なく、自由に描かせていたら、その結末も違ったのではないかと」"},
{"心鈴":"「そうあなたは思っていたはずです」"},
{"心鈴":"「私は宮崎絵画学校からロンドンに渡り、あらゆる経験を積みました」"},
{"心鈴":"「その経験は、若くしてニューヨークのアトリエでプロの画家達と筆を戦わせていた、草薙直哉に負けないものであると自負しております」"},
{"心鈴":"「そして、その経験が無ければ、私は今の宮崎みすゞでは無かったでしょう」"},
{"心鈴":"「宮崎みすゞは、あなたの勇気が作り上げた画家です」"},
{"麗華":"「私はただ……、あなたが海外に行く事が出来る様に根回しをしただけよ……」"},
{"麗華":"「そんな私が、あなたの様な天才を作ったなどおこがましいわ」"},
{"心鈴":"「……」"},
{"心鈴":"「さて、みなさん、もう帰りましょう」"},
{"直哉":"「え？」"},
{"寧":"「で、でも……」"},
{"心鈴":"「あとは、静流さんと母が話せばいい事です」"},
{"心鈴":"「これまでの事と、\r\nそしてこれからの事を――」"},
{"旁白":"そう言って、振り向きざまに、静流さんの背中を押す。"},
{"心鈴":"「私は勇敢でない芸術家を嫌います。\r\n勇敢でない批評家も嫌います」"},
{"心鈴":"「あなた達の心意気を見せてください」"},
{"旁白":"そう言って、心鈴くんはドアを出る。"},
{"旁白":"俺と恩田くんも続いて中村屋敷の扉を出る。"},
{"旁白":"屋敷の大広間には、静流さんと麗華さんが残された。"},
{"旁白":"雪景鵲図花瓶と共に。"}]