[{"旁白":"寒い冬が終わり。\r\n温かな風が吹く春がやってくる。"},
{"旁白":"そんな春の陽気は、凍り付いたいろいろな人々の関係すらもゆっくりと溶かしていく。"},
{"旁白":"その後、キマイラは数ヶ月ほど店を閉めた。"},
{"旁白":"鳥谷静流が本格的に陶芸家として始動したからである。"},
{"旁白":"とは言っても、突如あらわれた陶芸家鳥谷静流に対して陶芸界は好意的では無かった。"},
{"旁白":"雪景鵲図花瓶は元々が贋作目的で作られており、さらに使われていた金属ナノ粒子の色材がやり玉に挙がった。"},
{"旁白":"贋作もどきのオリジナルになりきれない陶磁器。"},
{"旁白":"それが大方の見方であった。"},
{"旁白":"それでも鳥谷静流さんはセンセーショナルに世の中に浸透していった。"},
{"旁白":"その理由は陶芸家鳥谷静流を擁護した、自称批評家の存在である。"},
{"旁白":"自称であるが故に、そのバックボーンはまったく知られていなかった。"},
{"旁白":"ただ、鳥谷静流の作品に否定的な著名人をインターネット上、特に直接やりとりが\r\n出来るSNSなどで醜く罵った。"},
{"旁白":"初期は、この自称批評家の挑発にほとんどの陶芸界のプロ達は誰ものらなかった。"},
{"旁白":"だがそれもほころびを見せる。旧態依然とした陶芸の世界では、そもそもインターネットにおけるSNSの様なメディア慣れしていない大物老人達が多い。"},
{"旁白":"この自称批評家が自覚的だったのかはたまた無自覚だったのか別として。\r\n多くの人間にはこの自称批評家はいかにも罵るだけのバカの様に見えた。"},
{"旁白":"我慢の限度を迎えた陶芸界の大物鑑定士が、このバカ自称批評家を晒して黙らせようとした。"},
{"旁白":"だが、それこそが自称批評家の狙いであった。\r\nそもそもバカ者として世に晒される事を狙っていた。"},
{"旁白":"バカな自称批評家は晒されて、多くの人間から批判や罵倒を受けた。"},
{"旁白":"にもかかわらず誰もこの人物を屈服させる事は出来なかった。"},
{"旁白":"さらに言えば、大物鑑定士すらもこの自称批評家相手に苦戦を強いられた。"},
{"旁白":"理由は分からない。"},
{"旁白":"ただ、誰の目にも大物鑑定士の分が悪い様に見えた。"},
{"旁白":"急いで権威ある者はすぐにこの人間とのやりとりをブロックして隠そうとした。"},
{"旁白":"だがその行為がさらに多くの人間の興味を引く事になる。"},
{"旁白":"その事でさらに自称批評家は「売名行為」と罵られアカウントに攻撃が集中した。"},
{"旁白":"大きく注目を浴びると、インターネット上では大学教授や学芸員までこの件に関して発言し始めた。"},
{"旁白":"このインターネット上の論争は、そのままアートスクール誌上にまで発展した。"},
{"旁白":"そこで自称批評家は手元にある膨大なデータを提示した。"},
{"旁白":"このデータの厚みが明らかになるにつれて、関係者は自称批評家が何故それほど\r\n論争が強いのかを理解し始める。"},
{"旁白":"碧緋の歴史的な背景、そしてその独特な成分分析。"},
{"旁白":"これらを中村家秘伝書とされる文献を基に、研究機関を使って緻密に調査したデータ。"},
{"旁白":"秘伝書の真贋を疑問視する事もあったが、それすら予測していたのかすでに\r\n研究機関に依頼して年代測定などは済まされていた。"},
{"旁白":"碧緋に関しては圧倒的な強さを見せた。"},
{"旁白":"そもそも、碧緋は門外不出なため、この研究分野においてはいかなる人間も\r\n素人も同然である。"},
{"旁白":"これらの批評は一朝一夕で出来る様なものではない。"},
{"旁白":"故に、自称批評家に誰も太刀打ち出来なかった。"},
{"旁白":"陶芸界の大物達は碧緋という特殊な釉薬においてはまったくの素人である事に無自覚だった。"},
{"旁白":"権威ある者がゆえに「自分が知っていて当然」と考えてしまいがちだ。"},
{"旁白":"さらに大衆に、権威というものはそうあるべきと望まれる。"},
{"旁白":"そこをつけ込まれた。"},
{"旁白":"自称批評家の名は中村麗華。"},
{"旁白":"彼女は、長年かけて地道に着実に研究成果を積み上げていった。"},
{"旁白":"その圧倒的な専門性に誰も太刀打ち出来ない。"},
{"旁白":"その事が彼女の立場の優位性であった。"},
{"旁白":"だが本当の意味で希有な才能があるとすれば――。"},
{"直哉":"「つーか、なんでこの人はこんなにも人を煽るの上手いのかねぇ」"},
{"真琴":"「それが彼女の才能なんじゃないの？」"},
{"直哉":"「人を煽る才能ねぇ」"},
{"真琴":"「その事に関しては自覚的よ。最初はアートスクールで静流の作品解説と一緒に\r\n麗華の文章を載せようとしたのだもの」"},
{"直哉":"「普通に考えて正攻法だな。何故それをやらなかったんだ？」"},
{"真琴":"「そんな方法じゃ、バカどもは見向きもしないって麗華に却下されたわけよ」"},
{"直哉":"「静流さんの作品とあのデータがあればどうにかなりそうだけどな」"},
{"真琴":"「そんな甘いもんじゃないって怒鳴られたわ」"},
{"直哉":"「ふーん」"},
{"旁白":"俺はコーヒーをすする。"},
{"真琴":"「炎上売名でしか静流の名を売る事は出来ない」"},
{"直哉":"「炎上って言うのは操作ができないから炎上なんだよ。\r\n炎上商法なんて言うがだいたい上手くいかない」"},
{"直哉":"「自分の手に余るほどの荒れ方をしないと炎上とは言わない」"},
{"真琴":"「そうねぇ。でも、その辺りは裏でムーアとか動いてたみたいよ」"},
{"直哉":"「どんな風に？」"},
{"真琴":"「主に火付け役ね」"},
{"真琴":"「麗華みたいな人間をのさばらせるべきではないって関係者を裏で煽ってたみたい。\r\nだからいろいろな人が反応しちゃったんだってさ」"},
{"直哉":"「マッチポンプかよ」"},
{"真琴":"「麗華は自分で操作できないほどの炎上を恐れなかった。\r\nそれよりも、何も起きない事をもっとも恐れていた」"},
{"真琴":"「賞賛の逆は罵倒じゃない。\r\n無視、無関心、これこそがもっとも恐れる事だってさ」"},
{"直哉":"「それにしても良くもあれだけ上手く有名人を釣ったもんだなぁ。\r\nそもそも最初に釣れた鑑定士ってテレビとかで有名なヤツじゃん」"},
{"直哉":"「普通なら無視して終わりだろ？」"},
{"真琴":"「そこが上手いのよ。\r\n相手を怒らせる様な言葉をめっちゃ的確に選ぶのよ」"},
{"真琴":"「あれ、内実知っている私でも、やられたら反論リプしかねないもん」"},
{"真琴":"「つーても引用リプはしないけどねぇ。\r\nまぁその辺りはお偉い方々だから煽り耐性がゼロなのよ」"},
{"直哉":"「まぁ、ちやほやされている人達だからなぁ」"},
{"真琴":"「晒された瞬間はインターネット中が麗華の事をバカ呼ばわりしてたわ」"},
{"真琴":"「麗華の文章が癪にさわるっつーのもあるけど、晒された時は四方八方から総攻撃だったわ」"},
{"直哉":"「一度、殴ってもいいと分かると殴る事が正義になるからなぁ」"},
{"真琴":"「インターネットならではの現象ね」"},
{"直哉":"「いやいや、これは人間が初期の頃から持っている性質らしいぞ」"},
{"真琴":"「そうなの？」"},
{"直哉":"「ローカルルール、それがどんなに恣意的で意味不明でも、それを破った人間には、盗みだろうが暴力だろうが何をやってもいいって思うのは、ホモ・サピエンスが持った独自性なんだと」"},
{"真琴":"「マジで？」"},
{"直哉":"「それを裏付ける幼児に対する実験とかもあるし、実際に狩猟採集民の小規模社会なんかを観察した記録で多く残っている」"},
{"真琴":"「ふーん。そうなんだ」"},
{"直哉":"「だから、麗華さんがやった事は、インターネットという現代的なツールこそ使っているけどさ、実際は人間の本性に働きかける様な行動だったんだと思うよ」"},
{"直哉":"「社会的地位が高く、権威があり、尊敬されている人間に、新参者の無名な人間がいきなりつっかかってくる」"},
{"直哉":"「これだけでかなり逸脱した行動となる」"},
{"直哉":"「さらにあの人の罵詈雑言と意味不明な論法をみたら、誰でも叩きたくなるよ」"},
{"直哉":"「これだけ見事に炎上させたのは、麗華さんがそもそも人間の性根みたいなもんを良く理解しているからかもしれないな」"},
{"直哉":"「正義を振りかざす事に快楽を感じる人々。\r\nそんな人々の心をくすぐる様な書き込み」"},
{"真琴":"「麗華がそこまで考えてたと？」"},
{"直哉":"「いや、たぶん天然じゃない？　あの人はさぁ。自分が絶対に正しいと思って発言するし、罵倒とかマジでひどいから」"},
{"直哉":"「あんなの見せられたら、インターネットでは“こいつは叩いていいバカ”と思うよ」"},
{"直哉":"「人間ってすぐに空気を読んじゃうから、あそこまで過激に書けないもん」"},
{"真琴":"「あー、そういえば何度かアカウント停止くらってたわ」"},
{"直哉":"「あえて空気を読まないからこそ出来る事もあるんだなぁ」"},
{"真琴":"「そうね。思い知らされたわ。あんなやり方があるなんて……」"},
{"直哉":"「今の時代、空気読んでなんぼだけどさ。\r\nそれじゃ、何も動かせないって事かもな」"},
{"直哉":"「あえて空気なんて読まずに、世の中すべて敵に回さないとなし得ない事もある」"},
{"直哉":"「世の中は“空気”という“正義”で満ちている。\r\nだからこそ正義を刺激する様な不正義な言葉が必要だったのかもな」"},
{"旁白":"あの人は、大勢の正義がどんなものか良く分かっているのだろう。"},
{"旁白":"大きな正義の言葉を理解しているからこそ、あの人の悪徳の美は鋭い光を放つ。"},
{"旁白":"正義というのは「正しい道理」という意味だ。"},
{"旁白":"だが、そもそも多くの人が信じる正義に、妥当性や論証性などない。"},
{"旁白":"自分が理知的だと信じている人間ですら、たかだか数百年のイデオロギーによって\r\n作られた社会規範の正義を信じているだけだ。"},
{"旁白":"ましてや、一般大衆が信じる正義など、社会の時代性というローカルルールによって雰囲気で執行されるものでしかない。"},
{"真琴":"「なんで大多数の正義に麗華は勝つことが出来たのかしら」"},
{"直哉":"「麗華さんは自分の美意識において正しいと信じた。\r\n他の大多数は、それが正義だとみんなが言ってたから信じていた」"},
{"真琴":"「大多数の正義と一人の美意識の戦いか……」"},
{"直哉":"「道理から外れたものを悪徳という」"},
{"直哉":"「悪徳の美意識と正義の戦いだな」"},
{"旁白":"悪徳の美が大多数の正義を黙らせる。"},
{"旁白":"過去、芸術の世界では何度も繰り返された構図でもある。"},
{"旁白":"芸術の中には悪徳の美が存在する。"},
{"旁白":"美しいだけが美ではない。"},
{"旁白":"美はすべてを引き連れていなければならない。"},
{"旁白":"祝福と呪い。"},
{"旁白":"快楽と苦痛。"},
{"旁白":"幸福と不幸。"},
{"旁白":"その一切がなければならない。"},
{"旁白":"美には悪徳も含まれる。"},
{"旁白":"どちらにしろ――。"},
{"旁白":"次々に発表される作品によって風向きは変わっていった。"},
{"旁白":"鳥谷静流は陶芸家としての地位を確実に高めていった。"},
{"旁白":"キマイラが再び営業を再開した時、マスターはすでに鳥谷静流ではなかった。"},
{"旁白":"その前任者であった円木さんが再び店を開けてくれた。"},
{"旁白":"静流さんが芸術家として活躍するのはうれしいが、正直、学生時代から通ったキマイラが閉店するのは相当の痛手であったから、円木さんには感謝しかない。"},
{"旁白":"子育てだって大変だろうに。"},
{"旁白":"春の温かい風が、いろいろなものを変えていく。"},
{"旁白":"それまで、閉ざされていたものが、ゆっくりと花開いていく様に……変わっていく。"}]