[{"旁白":"その後も少しだけ部員に教えて、その日の部活は終わった。"},
{"心鈴":"「珍しく、今日はバイクなのですね」"},
{"直哉":"「ああ、たまにはバイクも動かしてやらないと、後のメンテナンスが大変だからな」"},
{"旁白":"ごく普通の日常に混ざり始めた心鈴くん。"},
{"旁白":"そのまま何もなく終わると思っていた。"},
{"旁白":"だが――。"},
{"寧":"「師匠！」"},
{"心鈴":"「寧さん？」"},
{"旁白":"俺達は夢浮坂で恩田くんに呼び止められる。"},
{"旁白":"俺がヴェスバを手で押して、坂を下りている時であった。"},
{"直哉":"「恩田くん、今日はもう弓張学園には来ないと聞いていたが」"},
{"寧":"「そのつもりだったのですが」"},
{"旁白":"恩田くんは誰かの視線でも気にする様にあたりを見回す。"},
{"直哉":"「どうしたんだ？　そんなに慌てて」"},
{"寧":"「あ、そうだ。その前に、お二人にお礼を」"},
{"直哉":"「お礼？」"},
{"寧":"「ありがとうございました。お二人のおかげで私も宮崎絵画学校に入門が許され\r\nました」"},
{"直哉":"「そうなのか？」"},
{"寧":"「はい」"},
{"心鈴":"「それは良かったですね。ですがFIRST展のあの作品を目にして、いまだその域に達していないと判断するのであれば、こちらから宮崎絵画学校など願い下げした方が良いでしょう」"},
{"寧":"「あはは、さ、さすがにそこまで言えませんよ。\r\n私の憧れた宮崎絵画学校ですし」"},
{"心鈴":"「破戒先生も遅まきながら寧さんの絵を直に見られたのでしょうね」"},
{"寧":"「そんな事を放哉先生に言われました。私の絵を見て“こんな下手くそな絵がFIRST展最高賞として今後の画壇を象徴する若手となるのは耐えられん、放哉、お前がこいつをどうにかしろ”って言われたそうです」"},
{"心鈴":"「破戒先生らしい言い方ですね。先生とは直にお会いに？」"},
{"寧":"「お会いする事は出来ませんでした。まだまだという事でしょうね」"},
{"直哉":"「それで、こんな急いで弓張学園まで戻ってきたのか？」"},
{"寧":"「いいえその事だけでしたら、放哉先生に宮崎絵画学校に呼ばれた時からなんとなく予感はしていましたので、後日お二人にお伝えすればいいと思ってました」"},
{"直哉":"「つまり、それ以外に何かあったと……」"},
{"寧":"「私と放哉先生が話している途中で来客があったのです。\r\n突然の来訪との事で、私との話は打ち切りになりました」"},
{"心鈴":"「それで？」"},
{"寧":"「宮崎絵画学校のメイドさんが、そのお客さまの事を“本間礼次郎”と言っていたので、少し気になって」"},
{"直哉":"「本間礼次郎氏か……」"},
{"寧":"「その方の姿を見たのですが、一瞬だけ向けられたまなざしが忘れられず……。\r\nまるでそのまなざしは……」"},
{"心鈴":"「私に似ていたと」"},
{"寧":"「はい、姓も同じで、あの独特な視線を持つ人などあまりいないので、帰り際に\r\nすぐに帰らずに、耳を澄ませたのです」"},
{"寧":"「そしたら放哉先生の声で、草薙一族における墓碑銘の秘密についてこれから話し合うと聞こえたので……」"},
{"心鈴":"「墓碑銘……」"},
{"旁白":"驚きはしなかった。\r\nたしかに、その様に放哉は宣言したのだから。"},
{"旁白":"あの秘密を本間礼次郎氏に話したのだろう。"},
{"寧":"「私には良く分かりませんでしたが、なにやら良からぬ事の様な気がして、すぐに戻ってきました」"},
{"直哉":"「そっか、どちらにしても宮崎絵画学校に入門が許されたのは良かったな」"},
{"寧":"「え？　は、はい、ですがそれよりも、草薙先生に関わる事を放哉先生達は話して\r\nいたのですよね？」"},
{"直哉":"「そうだな。だが、その件については了承している」"},
{"寧":"「そ、そうなんですか？」"},
{"直哉":"「ああ」"},
{"旁白":"俺はできる限り明るく返事をする。"},
{"旁白":"だが、そんな俺の言葉と裏腹に心鈴くんが険しい顔をしていた。"},
{"旁白":"たぶん、放哉先生が本間礼次郎氏に六相図の秘密を話す事を察したのだろう。"},
{"心鈴":"「……」"},
{"旁白":"無言のまま歩きだそうとした心鈴くんを止める。"},
{"直哉":"「何処に行く気だ？」"},
{"心鈴":"「父親のところに行きます」"},
{"直哉":"「何しに行くんだ？」"},
{"心鈴":"「あの人が何を考えているのか確かめにいきます」"},
{"直哉":"「あの人？」"},
{"心鈴":"「私の父です。本間礼次郎が何を考えているのか問いただすのです」"},
{"直哉":"「いや、企んでいるのは恩田放哉先生だろ？」"},
{"心鈴":"「先生は認識が甘すぎですよ」"},
{"直哉":"「俺の認識が？」"},
{"旁白":"早足で心鈴くんが弓張の丘を下っていく。"},
{"旁白":"その後を俺と恩田くんは追いかける。"},
{"寧":"「では、私はここからバスですので、失礼いたします」"},
{"直哉":"「ああ、お疲れ」"},
{"寧":"「……」"},
{"旁白":"何故か笑顔で恩田くんが俺に近づいてくる。"},
{"直哉":"「どうした？」"},
{"直哉":"「――うぼっッッ」"},
{"旁白":"なんかレバーにブロウを喰らった。"},
{"旁白":"痛みで思わずかがんだ俺の耳元に、寧くんがささやきかける。"},
{"寧":"「私を導いてくださったのは心鈴師匠です。そして悔しい事に、そんな師が迷っている時に弟子である私が出来る事などほとんどありません」"},
{"寧":"「師匠の迷いを断ち切る事が出来るのは草薙先生だけです」"},
{"直哉":"「……」"},
{"寧":"「何も出来ない口惜しさはありますが……それでも師匠には草薙先生がいます。\r\nだから信じています」"},
{"寧":"「師匠を幸せにしてくださいっ」"},
{"直哉":"「ん？」"},
{"直哉":"「って、今の言い方おかしくないか？」"},
{"寧":"「それではお二人とも失礼いたします！」"},
{"旁白":"恩田くんはすぐに俺のそばから離れる。"},
{"寧":"「お疲れ様でした！」"},
{"心鈴":"「お疲れ様です」"},
{"旁白":"恩田くんは脱兎のごとくその場から走り去った。"},
{"旁白":"なんだよ、最後の一言は……。"},
{"心鈴":"「それでは、私もここで失礼いたします」"},
{"直哉":"「だから、少し待てって！」"},
{"旁白":"再び心鈴くんを静止させる。"},
{"心鈴":"「止めないでください」"},
{"直哉":"「止めもするだろう。なんで君が本間礼次郎氏に何か言いに行くとかいう流れになっているんだよ」"},
{"心鈴":"「問題になっているのは、六相図に関わる事ですよね」"},
{"旁白":"いきなり核心だ。"},
{"旁白":"だが、宮崎みすゞだったら、あれが草薙健一郎の作品でない事など当に分かっていただろう。"},
{"直哉":"「ああ、そうだ」"},
{"心鈴":"「だから父が何を考えているか、問いただしに行くのです」"},
{"直哉":"「だからそれはおかしいだろ。放哉先生は君の父親にその真相を話しただけなん\r\nだからさ」"},
{"心鈴":"「はぁ、草薙先生はどこまで父をあなどっているのですか？」"},
{"心鈴":"「父が、あの絵画、六相図を見て、あれが贋作であると見抜けなかったと思うの\r\nですか？」"},
{"直哉":"「え？」"},
{"心鈴":"「父はすべてを知っているのです」"},
{"直哉":"「あれが贋作だって知っているの？」"},
{"心鈴":"「はい、それでも、何か思うところがあって六相図を担保にお金を貸している」"},
{"直哉":"「そうなのか？」"},
{"心鈴":"「当たり前です。父の眼は放哉先生よりも遙かに鋭い。\r\n放哉先生が気が付くよりも早く、その事実に気が付いたでしょう」"},
{"直哉":"「それって……」"},
{"心鈴":"「放哉先生が父に真実を言う言わない、あるいは企む云々なんて話ではないのです」"},
{"心鈴":"「何故、父がいまさら動き始めたか？　それが問題なのです」"},
{"旁白":"なるほど……言われてみれば……。"},
{"旁白":"あの時、俺を見た本間礼次郎氏の視線。"},
{"旁白":"あの鋭いまなざしであるならば、あるいは墓碑銘の秘密などつぶさに見抜くかも\r\nしれない。"},
{"心鈴":"「だから、私は本間礼次郎が何を考えているかを確かめようと思ったのです」"},
{"直哉":"「だとしても待ってくれ」"},
{"心鈴":"「何がですか？」"},
{"直哉":"「いや、そもそもなのだが、贋作制作したのは他でもない俺だ」"},
{"直哉":"「贋作なんて生み出したヤツが一番悪い」"},
{"直哉":"「もし仮に、本間礼次郎氏があれを贋作だと知っているとしても、悪いのは俺だ」"},
{"直哉":"「本間礼次郎氏が今、何を思って今動こうとしても、俺達がとやかく言う事じゃない」"},
{"心鈴":"「ですが！」"},
{"直哉":"「待ってくれ」"},
{"直哉":"「そうじゃないんだ。俺が言いたい事は」"},
{"旁白":"その言葉に心鈴くんは少し怪訝な顔をした。"},
{"直哉":"「なんでだ？　なんでそんな君は父親の事を嫌う？」"},
{"直哉":"「君は全てにおいて冷静で合理的な判断を下す」"},
{"直哉":"「そして、そこには優しさすら垣間見せる」"},
{"直哉":"「君は、校長や恩田親子が嫌う君の母親すら憎んでいない。\r\nさらに、君に暴力を振るったという兄も憎んでいない」"},
{"直哉":"「にもかかわらず、何故だ？　何故君は、父親である本間礼次郎さんだけは許さないんだ？」"},
{"直哉":"「不可解なんだ」"},
{"直哉":"「すべてにおいて、人格者である君が、何故、父親の事になると感情的になる\r\nのか……」"},
{"旁白":"怪訝な顔をしていた心鈴くんの表情が徐々に強ばっていった。"},
{"旁白":"そしてぽつりと言葉を発した。"},
{"心鈴":"「心外です」"},
{"直哉":"「いや、言い過ぎたかもしれない。感情的というほどではないのだが」"},
{"心鈴":"「そちらではありません。私は草薙先生が思うほど人格者ではありません」"},
{"心鈴":"「私だって、ムカつく時はムカつきますし、嫌な時は嫌ですし、嫌いな人は\r\n嫌いです」"},
{"心鈴":"「母親の事だって、兄の事だって、心から許しているわけではないのです。\r\nですが――」"},
{"心鈴":"「憎しみというのは、必ずしも悪意からだけ出るものではないのです」"},
{"旁白":"心鈴くんの言葉をただ黙って俺は聞いていた。"},
{"旁白":"憎しみは悪意だけではない。"},
{"旁白":"だとしたら、その憎しみはどこから生まれたものなのか――。"},
{"心鈴":"「……少し取り乱しました。今日のところは一旦帰ることにします」"},
{"直哉":"「そうだな」"},
{"心鈴":"「それでは、私はアパートまで歩きですので……」"},
{"直哉":"「あのさぁ。心鈴くん」"},
{"心鈴":"「はい」"},
{"直哉":"「今日のお弁当のお礼がしたいのだが」"},
{"旁白":"心鈴くんが黙って俺の方を向く。"},
{"直哉":"「ウチで夕ご飯を食べていかないか？」"},
{"心鈴":"「先生と私の家は逆方向です。さらに言えば私が住んでいるアパートは駅から\r\n歩いてすぐですが、先生の家は電車に乗って隣駅です」"},
{"直哉":"「それなら大丈夫。行きも帰りもバイクで送っていくから」"},
{"心鈴":"「バイクの二人乗りは危険だったのではないですか？」"},
{"直哉":"「まぁ、そうなんだけど……」"},
{"心鈴":"「ふぅ……、分かりました。泊まらせて頂きます」"},
{"直哉":"「え？　泊まるの？」"},
{"心鈴":"「はい、藍さんはご在宅ですよね」"},
{"直哉":"「ああ、もちろん」"},
{"心鈴":"「だったら問題はないでしょう。寧さんの合宿の時と同じです」"},
{"直哉":"「そうなるけど……」"},
{"旁白":"その通りではあるのだが――、"},
{"旁白":"合宿は突然俺が決めたものだから、その対応に大わらわだったので、客が来る時は事前に連絡しろと藍に釘を刺されている……。"},
{"心鈴":"「そもそも、お礼など方便ですよね」"},
{"心鈴":"「先生は、私の父と私の事が聞きたい。\r\n何故、私達はこんな奇妙な関係性なのか……」"},
{"直哉":"「ご明察だ」"},
{"旁白":"まったく隠す気など無いと言った感じで答えた。"},
{"旁白":"すると心鈴くんは嘆息してから答える。"},
{"心鈴":"「たぶん………その話をすると長くなります。\r\nなので、着替えを持ってきたいので、少し待ってください」"},
{"直哉":"「それだったら、俺が君の家までバイクで送っていくよ」"},
{"心鈴":"「バイクの二人乗りは危険だって言ったくせに……」"},
{"直哉":"「だったら辞める？　君は電車で行って俺は――」"},
{"心鈴":"「むぅっ！」"},
{"旁白":"ツカツカと心鈴くんが俺の方向に歩いてくる。"},
{"直哉":"「え、あの……」"},
{"旁白":"なんか表情が少し怖い。"},
{"旁白":"ドスッ。"},
{"旁白":"バイクのサスが沈む。"},
{"旁白":"バイクの上にまたがった。"},
{"心鈴":"「私の家は、ここから国道に出た交差点を直進して、三つ目の角を左に曲がった場所にあります。アパートが近づいたら指示しますので、発進してください！」"},
{"旁白":"バイクにまたがりながら、指さした。"},
{"直哉":"「いやさ、心鈴くん。\r\nリアに先に乗られると、運転するシートに座れないんだよ。\r\n人が乗っていたら不安定になるからさ……」"},
{"旁白":"心鈴くんはそのままの姿勢で固まる。"},
{"旁白":"表情も変えずに、いそいそと心鈴くんがバイクから降りる。"},
{"旁白":"そして仁王立ちになり、再び指さす。"},
{"心鈴":"「あちらの方向なのです！」"},
{"旁白":"心なしか、心鈴くんが恥ずかしがっている様にみえた。"},
{"旁白":"彼女みたいな人間でも、恥ずかしがったりするのだな。\r\nなどと思っていると――、"},
{"心鈴":"「ぎろり」"},
{"旁白":"なんかすごい目つきで睨まれた。"},
{"旁白":"心鈴くんのこういうところは、鋭いというか、ほとんど読心術みたいな能力だよな。"},
{"旁白":"なんて事を考えながら心鈴くんを見ていたら、さらに顔を赤くさせる。"},
{"心鈴":"「い、いらない事を考えないでください！　行きますよ！」"},
{"旁白":"動揺する心鈴くん、少し可愛い。"},
{"旁白":"などと考えていると、"},
{"心鈴":"「行きますよ！　もう、歩いて行きますからね！」"},
{"旁白":"と怒らせてしまった様だ。"}]