[{"旁白":"雑誌アートスクールがキマイラに届いたのは、それから三週間後であった。"},
{"旁白":"特集記事を見た静流さんは、ただ――。"},
{"静流":"「良く調べたもんだねぇ。私が日本を出てからの足取りはかなり正確だよ」"},
{"旁白":"と言っていた。"},
{"直哉":"「俺達を恨まないのですか？」"},
{"旁白":"と聞いたら。"},
{"静流":"「つーても、直哉くんノビて倒れてただけじゃん」"},
{"旁白":"と言われた。"},
{"旁白":"何も言い返せない。"},
{"紗希":"「それで？　静流はどうするんだ？」"},
{"静流":"「何がですか？」"},
{"紗希":"「雪景鵲図花瓶だよ」"},
{"静流":"「どうするも何も、別に私は……」"},
{"旁白":"静流さんにしては珍しく、歯切れの悪い言葉で返した。"},
{"紗希":"「あれは本来の持ち主に返すべきではないのか？」"},
{"静流":"「はぁ？　本来の持ち主って誰よ？」"},
{"寧":"「もちろん、中村麗華さんです」"},
{"旁白":"静流さんと紗希さんの会話に恩田くんが割って入った。"},
{"静流":"「ね、寧ちゃん……」"},
{"旁白":"恩田くんらしからぬ行動に、静流さんが少しだけ驚いていた。"},
{"寧":"「私達親子は、あの花瓶にずっと振り回されてきました」"},
{"寧":"「もちろん、元々はあちらの子と私が喧嘩した事が原因でしたが……」"},
{"紗希":"「あれは喧嘩とは言わないよ。\r\n君は一方的に暴力を振るわれ、それから逃れようとしただけだ」"},
{"寧":"「はい、鳥谷校長先生のお力添えでなんとか、私達親子は危機を脱しましたけれども、その後も地味な嫌がらせは、ずっと続きました……」"},
{"紗希":"「それは驚きだったよ。\r\nちゃんと言ってくれれば、それも止めさせたのに……」"},
{"寧":"「いえ、たまに電話が来たり手紙が来たりというレベルですから、警察などは動かないでしょう」"},
{"紗希":"「警察以外にもいろいろな方法はあるのだけどな」"},
{"寧":"「たしかにその通りなのでしょうけど、私達親子は無知で臆病でしたから、\r\n誰にも相談出来ずに、黙って耐えていました」"},
{"寧":"「特に母はあまり心が強い方ではないので……」"},
{"紗希":"「まあ、そうなのだね。中村麗華の名前が出た時に霧乃さんの反応があまりにヒステリックなので少し驚いてしまった」"},
{"紗希":"「麗華が君との件で雪景鵲図花瓶を奪おうとしたのは十年近く前の話だったから」"},
{"寧":"「母はずっと怯えていました。\r\nでも私は少しだけ違う感情を抱いてました」"},
{"寧":"「中村麗華という人間がこれほど長い時間、こだわり続ける逸品とはどんなものなのだろうか？」"},
{"寧":"「いつしか、恐怖の感情とは違った感情も抱くようになりました」"},
{"寧":"「もちろん私は中村麗華さんを嫌っていた。\r\nだから彼女がこだわる作品などまがい物に違いない」"},
{"寧":"「まがい物に目がくらむからこそ、あの様に醜悪に生きられるのだと信じてもいた」"},
{"寧":"「けど、そんな気持ちと共に、もしかしたらあの人をあれほど醜悪にさせるほどの魅力がその作品にあったのかもしれない」"},
{"寧":"「もしそんな作品が存在するのであれば……私は見てみたいとすら思い始めていた」"},
{"寧":"「そして、初めて見た雪景鵲図花瓶は、正直……、素晴らしいの一言に尽きました」"},
{"静流":"「そんな大層なもんじゃないよ」"},
{"静流":"「そもそも、君達親子がそれほどの嫌がらせを受けていたのなら、あんな物は麗華にあげてしまえば良かったんだよ」"},
{"静流":"「どうせ、恥をあいつがかくだけなんだからさ……」"},
{"寧":"「そうなのでしょうか？\r\n正直、私も陶磁器は専門外なので詳しい事は分かりません」"},
{"寧":"「けど、私は特殊な色覚を見る事が出来ます。\r\nだからこそ、あの花瓶が持つ比類無い色彩に魅了されました」"},
{"寧":"「もし、あの作品を静流さんが誰かのために作ったのであれば、\r\nそれはその人の元に届けられるべきだと考えます」"},
{"寧":"「あの作品はそういうものだと思います」"},
{"静流":"「そんな大層なもんじゃないんだよ」"},
{"静流":"「たださ……」"},
{"寧":"「ただ？」"},
{"静流":"「どうなんだろ」"},
{"旁白":"静流さんが頭をボリボリとかく。"},
{"直哉":"「どういう事情があるかは知りません」"},
{"直哉":"「ですが静流さんは、これを作った瞬間に、それまで存在したどの花瓶よりも美しいと思ったのではないでしょうか？」"},
{"静流":"「なんで、そう思うんだ？」"},
{"直哉":"「単純な話です。この花瓶からはその様な自信が見えます」"},
{"直哉":"「工芸品と違い、芸術品というのはどうあっても作家の表情が見えてしまうものです」"},
{"直哉":"「あの花瓶からは、静流さんがもった高揚感が自信と共に伝わってきます」"},
{"静流":"「あはは、自信か……」"},
{"静流":"「まったく、あんたら親子は本当に同じような事を言うんだなぁ」"},
{"直哉":"「俺や親父じゃなくても、同じ事を思うと思いますが」"},
{"静流":"「どうだろうね。\r\nそんな風に言われたのは、あんたとあんたの親父さんにだけだよ」"},
{"静流":"「芸術家って言うのは、いつだって最高に出来た瞬間は、\r\n自分の作品が世界で一番に見えるもんだ……」"},
{"静流":"「それを味わえるんだから、芸術家はやめられねぇんだよ」"},
{"静流":"「お前は、自分で最高傑作を作って、それをダチに見せた。\r\nそして、気むずかしいダチを認めさせた」"},
{"静流":"「あはは……」"},
{"静流":"「私はこんな事を言われて、子供みたいに泣いたんだっけなぁ」"},
{"静流":"「私はわんわん泣いて、そして草薙健一郎さんに抱きついたんだよ」"},
{"静流":"「ウザかっただろうね。\r\n突然、東京からニューヨークのアトリエまで押しかけた学生なんてさ……」"},
{"静流":"「でも、やっぱり、あの胸で泣けたから、その後も陶芸を続けられたんだと思うよ」"},
{"静流":"「どうしてなんだろうね」"},
{"静流":"「弓張も二年遅れて卒業した」"},
{"静流":"「そして、麗華に渡すべきこの花瓶は、十五年以上経った今でもここにある」"},
{"静流":"「すべてが遅い……もう、遅すぎるのだと思うんだ……」"},
{"静流":"「だから、今さらさ――」"},
{"心鈴":"「あ、今、電話しました。\r\n母の怒鳴り声は良く聞き取れませんでしたが、\r\nどうやらすぐに持ってこいとの事です」"},
{"静流":"「え？　なに？　心鈴ちゃん、どういう事？」"},
{"心鈴":"「あまりに静流さんの態度が煮えかえらないので、とりあえず母に“静流さんが雪景鵲図花瓶を渡すつもりだ”と電話で今伝えました」"},
{"静流":"「なんで！？」"},
{"心鈴":"「いえ、その方向で話を進めていくのかなぁと思いまして」"},
{"静流":"「機微とかあるじゃん！」"},
{"心鈴":"「その様なものは分かりません」"},
{"心鈴":"「ただ今回の件は、いろいろな人が――、静流さんと母の関係を思いやって動いてくださいました」"},
{"心鈴":"「そしてその結果、静流さんが母にその花瓶を渡せない理由はなくなりました」"},
{"静流":"「いや、無くなったわけじゃないよ。\r\nだってさ、私は嘘をついたし、裏切りものだし……」"},
{"心鈴":"「今も怒鳴りながら“裏切り者”と言ってました」"},
{"静流":"「そうだよ……。\r\n私は裏切り者だからさ。麗華に今さら合わせる顔なんてないよ」"},
{"心鈴":"「いいえ、たぶん静流さんが言っていることを“裏切り”と言っているわけでは\r\nなさそうです。\r\nだって母は“また裏切って”と言ってましたから」"},
{"静流":"「また？」"},
{"心鈴":"「雪景鵲図花瓶を渡さなかっただけじゃなく“あの約束すら破った”と言ってました」"},
{"静流":"「あの約束？　あの約束って？　何？」"},
{"心鈴":"「私には分かりません。\r\nただ、それに対して母は静流さんを怒鳴りたいそうです」"},
{"紗希":"「静流は、他にもヤツとの約束を違えたのか？」"},
{"静流":"「いや、雪景鵲図花瓶が贋作である事、それとそれを麗華に渡さなかった事以外には……違えた約束なんて無かったと思うけど」"},
{"直哉":"「まぁ、いいじゃないですか」"},
{"静流":"「なにがだよ。良くないだろ」"},
{"直哉":"「これから会って聞いてみればいいだけですし」"},
{"静流":"「いやいや、それは無理だって。\r\n無理無理、いまさらあいつに顔なんて見せられないよ」"},
{"直哉":"「静流さんらしくないですね。\r\nもっと、サバサバしていると思ってました」"},
{"紗希":"「いやいや、分かっていないな草薙先生は」"},
{"紗希":"「静流が、君の思う様にサバサバしていたら、この歳まで未婚じゃないだろうね。\r\n彼女みたいに、いかにもサバサバしてますよ主張が激しい女性ほど、内面はねっとりとウェットなものだよ」"},
{"静流":"「失礼な！　そんなねっとりした内面なんかしてないからね！！」"},
{"紗希":"「だったら、気に病む必要はないだろう」"},
{"紗希":"「そもそも、この花瓶はモネの作だから、取引材料になったわけではない」"},
{"紗希":"「三百万円以上の価値を持って来いという約束だったハズだ」"},
{"紗希":"「なんだったら、私が今すぐ現金六百万で買い取ってもいいだろう。\r\nその現金を持っていけば、約束を違えた事にはならんだろ？」"},
{"紗希":"「利子があると言いそうなヤツだが、元々の倍の値段だ。\r\n悪い話ではないぞ」"},
{"静流":"「いやいや、そういう問題じゃないから」"},
{"紗希":"「いや、元々はそういう問題だった。\r\nそれが分からぬ静流ではあるまい」"},
{"静流":"「う゛っ……」"},
{"紗希":"「元々三百万円の価値があるものを手渡すという話だった。\r\nそれを、お前らが違った問題にしてしまった」"},
{"紗希":"「ややこしい問題にしたのは内面の問題に過ぎない」"},
{"紗希":"「本来だったら何も複雑な問題ではない」"},
{"静流":"「ふ、複雑だよ」"},
{"紗希":"「たしかにお前の言わんとすることも分かる。\r\nこれは美に関わる事だからこそ複雑にもなる」"},
{"紗希":"「これが経済規範、お金の問題ならばシンプルだ」"},
{"紗希":"「合理的に話を進める事が出来る」"},
{"紗希":"「合理的な判断というのはだいたい一つの方向に向かっていく」"},
{"紗希":"「だが美に関わる問題は決して一カ所に集約しない」"},
{"紗希":"「それぞれが持つ美意識、美学、そういったものの答えは決して一つではない」"},
{"紗希":"「だからこそ、美にまつわる問題は難しいし尊いのだよ」"},
{"紗希":"「静流は“美”から目を逸らそうとしているのではないか？」"},
{"静流":"「な、なんだよその言い方、私だって、ずっと美については考えてきたし、実践\r\nしてきたつもりだよ。おばさんにそんな事言われる筋合いはない」"},
{"紗希":"「言葉が足りなかったかな？\r\nたしかに、あれほど陶芸に打ち込んできた静流だ。\r\n美に対しては私よりも静流の方が遙かに深く考え実践してきただろう」"},
{"紗希":"「だが、それが美意識の問題から生まれる倫理的価値、と言い換えたらどうだ？\r\nお前はその事に対して意識的だったのか？」"},
{"静流":"「そ、それは――」"},
{"静流":"「倫理とか言っても、そもそもが友人を贋作で騙したものなんだから！」"},
{"紗希":"「だからこそ、お前自身で決着を付けなければいけないのではないか？\r\n自らの美意識に従って決断するべきではないか？」"},
{"静流":"「そ、それはっ」"},
{"紗希":"「逆に私は不思議だ」"},
{"紗希":"「お前は何のために世界中を旅して、土を探し陶芸を続けたのか……」"},
{"紗希":"「何故あれほどの高みまで達しておきながらその作品を隠し続けたのか……」"},
{"紗希":"「自分自身でも分かっていたハズだ。その自負があったハズだ。\r\n自分がどれほどの作品を作ってきたか」"},
{"静流":"「……」"},
{"紗希":"「もし、お前が憧れる草薙健一郎だったら、今のお前を見てなんて言うだろうな」"},
{"静流":"「っッ！」"},
{"紗希":"「まぁ、あいつとの付き合いが長かった私ならばヤツが言いそうなことは大体分かるが――」"},
{"紗希":"「お前はどう思う？」"},
{"静流":"「わ、分からないよ」"},
{"紗希":"「本当か？　お前はあいつの胸の中で泣いた事があるのだろ？\r\nそしていつでもあいつの言葉を思い出していたハズだ」"},
{"静流":"「そ、それは……」"},
{"紗希":"「なんせ初恋の相手だ。いまだにヤツに対する想いを引きずっているのだし」"},
{"静流":"「な、なに言っているんだよ！　なんで初恋とかになるんだよ！」"},
{"紗希":"「いや、どう考えても未だに引きずっているだろ。\r\n寂しい夜など、草薙健一郎の胸に抱かれた日の事を思い出して、\r\n一人悶々としているのではないか？」"},
{"静流":"「んな！　なに言ってるんだよ！　引きずってなんてないし！　\r\nちゃんと忘れたし！　一人でとか無いし！　\r\nつーかそもそも一人で悶々ってなんだよ！」"},
{"紗希":"「生徒がいるから直接表現を避けただけだ。そのままの意味だ」"},
{"静流":"「そ、そんな事っっ……いや、ともかく引きずってなんかいないよ！　\r\n草薙健一郎さんは一人の女性しか愛してないって……、藍からも聞いたし……」"},
{"紗希":"「ほう、その言い方だと、初恋であったのは間違いない様だな」"},
{"静流":"「違う、違う、そうじゃなくてだね！」"},
{"紗希":"「さてと……、言いたいことだけは言った。\r\n私は帰るとするか」"},
{"静流":"「ちょ、なに、途中で話切ってるのさ！　\r\n私は草薙健一郎に恋なんてしてないからな！」"},
{"紗希":"「そうか、そんな事は私にはどうでもいいことだけどな」"},
{"静流":"「どうでも良くない！」"},
{"紗希":"「とりあえず、あとは好きにしろ……」"},
{"紗希":"「その花瓶は、今はお前の手元に戻っている。\r\nそれをどうするか決めるのは静流自身だ」"},
{"旁白":"そう言って、校長が出て行った。"},
{"静流":"「何をおばさん言ってるんだか！　初恋じゃないし！　別に囚われてもいないし！」"},
{"寧":"「そ、そんなムキにならなくても……」"},
{"静流":"「ムキになってないし！」"},
{"旁白":"静流さんは子供っぽくそっぽを向いた。"},
{"旁白":"いつも飄々として、底が見えない人というイメージであったが、案外、痛いところを突かれるとこんな一面もあるのだなぁと思った。"},
{"旁白":"だが、静流さんはすぐに寂しそうな顔に戻り――。"},
{"静流":"「ただ……」"},
{"寧":"「ただ？」"},
{"静流":"「ただ、あの時に言われたいろいろな言葉は覚えているよ」"},
{"静流":"「本当に良く覚えている……」"},
{"静流":"「努力して作った作品だ。\r\n願わくば報われてほしい」"},
{"静流":"「人の心を打つのは難しい。だが、これはそれが出来ている……。\r\n良かったじゃねぇかよ」"},
{"静流":"「あはは……、私はその後もそんな作品を生み出せたのかな？」"},
{"静流":"「私は頑張ったんだよ。\r\n贋作からはじめた、陶芸家の道……」"},
{"静流":"「本物になれる様にがんばり続けた」"},
{"静流":"「がんばったけどさ……」"},
{"静流":"「私は果たして本物になれたのか……」"},
{"心鈴":"「それを、確かめるために会いにいくのではないのですか？」"},
{"静流":"「それは――」"},
{"心鈴":"「静流さんの本物とは、母にとっての真実である。という事でしょう？」"},
{"心鈴":"「静流さんの美が真実であるかどうか、たしかめに行きましょう」"},
{"旁白":"心鈴くんが静流さんに手を差し伸べた。"},
{"静流":"「あははは……、心鈴くんは強引だなぁ」"},
{"心鈴":"「私自身、母と静流さんが和解する事を望んでいます」"},
{"心鈴":"「みなさんに背中を押されてやっと、決意出来た事ですけど……」"},
{"心鈴":"「でも今は、その一切にブレはありません」"},
{"静流":"「なるほど……、そうだよね。\r\nなんやかんや言っても、親子だし……」"},
{"旁白":"我々は中村の屋敷に向かった。"}]