[{"旁白":"見上げると、優しい顔が見えた。"},
{"心鈴":"「お疲れ様でした」"},
{"直哉":"「心鈴くん……」"},
{"心鈴":"「はい、心鈴ですよ」"},
{"直哉":"「俺は？」"},
{"心鈴":"「連日の徹夜で疲れていたのでしょう。ずっと寝ていました」"},
{"直哉":"「しまった！　寝落ちしていた」"},
{"旁白":"俺は立ち上がろうとしたが、無理矢理押さえ付けられる。"},
{"心鈴":"「動かないでください」"},
{"心鈴":"「大丈夫ですよ。完成させてたデーターはすべて届いてますよ」"},
{"直哉":"「もしかして心鈴くんが？」"},
{"心鈴":"「いいえ、兄が取りに来ました」"},
{"直哉":"「え？」"},
{"直哉":"「心佐夫くんには、あのアカウントが俺だって言ってなかったハズだが」"},
{"旁白":"俺はあの後、ずっと心佐夫くんとネット上の付き合いをしていた。"},
{"旁白":"だが、一度として、ネット上の俺が、あの時屋敷で現れた弓張学園の教師だとは言ってない……。"},
{"心鈴":"「かなり最初の段階で、相手が直哉さんである事は気が付いていた様です」"},
{"直哉":"「少しあなどっていたかもな。彼も痩せても枯れても中村の人間で、そしてあの本間礼次郎氏の血をひくのだから……」"},
{"心鈴":"「そういう問題じゃありませんよ」"},
{"旁白":"心鈴くんは俺の頭を撫でた。"},
{"心鈴":"「兄は世界から捨てられた。そう思い詰めて生きてきました」"},
{"直哉":"「世界から捨てられた……か」"},
{"心鈴":"「はい、だから彼は差し伸べられる手を恐れます」"},
{"心鈴":"「その手が優しければ優しいほど、善意が透けて見えれば透けて見えるほど、兄は疑心暗鬼になります」"},
{"直哉":"「優しければ、優しいほどか」"},
{"心鈴":"「兄は幼少期、それこそ世界は自分を中心にして回っていると感じていた」"},
{"心鈴":"「すべてにおいて彼は全能であると思えた」"},
{"心鈴":"「けれども、そんな全能感など思春期を迎えればすべて消え去ります」"},
{"直哉":"「でもさ、それは当たり前の事じゃないか？」"},
{"直哉":"「人は天才として生まれて、凡人である事を悟り、そして思春期になって身の丈にあった生き方を覚える」"},
{"直哉":"「誰だって生まれた時は万能だ」"},
{"直哉":"「泣けば、すべてが解決する。\r\n自分が少しでも機嫌を損ねれば世界はいくらでも優しくしてくれる」"},
{"心鈴":"「お母さんが言う事を聞いてくれますからね」"},
{"心鈴":"「でもそれは乳児期じゃないですか」"},
{"直哉":"「ああ、そうだ。だけれども、遅かれ早かれ自分が特別な存在じゃないのを悟る事に変わらない」"},
{"直哉":"「運動において、勉強において、あるいは美術において、音楽において……いろいろなもので自分の限界を知らされて挫折する」"},
{"直哉":"「ほとんどの人間が自分が特別な存在でもなんでもない事を悟る」"},
{"心鈴":"「幼き頃にこの国を震撼させた神童の言葉とは思えませんね」"},
{"直哉":"「逆だよ。俺は自分の限界に対して早くから自覚的だったからこそ、神童なんて言われたんだ」"},
{"直哉":"「俺が少し絵が描けるぐらいの時にはまわりが普通じゃなかった。俺より絵が上手いヤツばかりだったし」"},
{"心鈴":"「それはニューヨークチェルシー時代ですよね。\r\nその時は直哉さんは幼少で、相手は大人の芸術家じゃないですか」"},
{"直哉":"「ガキだから相手とか関係ねぇんだよ。負けは負け、勝ちは勝ち、自分より上手いヤツばっかりだから、自分の程度をよくわきまえる事が出来た」"},
{"直哉":"「あそこにいたら自分なんか、特別な存在じゃないって思うよ」"},
{"心鈴":"「あの時代に、そんな場所にいる事そのものが特別なのですけれどもね」"},
{"直哉":"「君に言われたくないけどな」"},
{"旁白":"心鈴くんは少しだけ肩をすくめた。"},
{"心鈴":"「私は最初っから何もありませんでしたよ」"},
{"直哉":"「なるほど。\r\n何も無い君に絵画を与えてくれた師匠のおかげってわけか？」"},
{"旁白":"俺は少しぶっきらぼうに言った。\r\n心鈴くんは苦笑した。"},
{"心鈴":"「そんな私だからこそ、美に救われたのです」"},
{"直哉":"「まぁ、それはたしかか……」"},
{"心鈴":"「けれども、兄の場合は万能な時代が長すぎた」"},
{"心鈴":"「彼はどこまでもずっと自分は特別であった」"},
{"心鈴":"「だからこそ遅すぎた……。\r\n彼が自分の身の丈を知るという事は、世界に裏切られる事に等しかった」"},
{"心鈴":"「世界から見捨てられた……」"},
{"心鈴":"「私は世界で迷子でしかありませんでしたが、彼は世界から捨てられてしまったのです」"},
{"直哉":"「心佐夫くんは世界で特別な存在どころか、その他大勢の普通の人にすらなれなかった」"},
{"心鈴":"「兄は、私と真逆でした。\r\n彼は“世界”を信頼していたから、“世界”に対して希望を抱いてたからこそ、そこから拒絶された事は、とてつもない絶望であった」"},
{"直哉":"「なるほど、そんな人間がもっとも敏感になるのは、“希望”をちらつかせるものというわけか」"},
{"心鈴":"「はい、希望があるからこそ絶望があるのです。\r\n希望を持たなければ、最悪、絶望は訪れない」"},
{"心鈴":"「だからこそ兄にとっては希望を差し伸べる手こそもっとも警戒しなければならないものだったのです」"},
{"直哉":"「彼が拒んだものは、実は希望だったというわけか」"},
{"心鈴":"「はい、世界に裏切られた者は、裏切られたが故に、希望を恐れる」"},
{"心鈴":"「兄は、差し伸べられた手が誰の者であるかすぐに分かったでしょう」"},
{"直哉":"「なんでバレた？」"},
{"心鈴":"「そりゃ、当たり前ですよ。あの中村家では草薙家と言えば天敵の芸術家」"},
{"心鈴":"「そんな人間が、わざわざ自分の前にあらわれた。それを兄が拒絶した後に、めちゃくちゃ絵がうまいアカウントがいきなりフォロー申請をしてきた」"},
{"心鈴":"「不自然極まりないでしょう」"},
{"直哉":"「でも、何故か鍵を開けてくれた」"},
{"直哉":"「何故だ？」"},
{"心鈴":"「わざとらしい質問ですね。分かっているくせに」"},
{"直哉":"「そうかな？　まぁ予感はあったけどさ」"},
{"心鈴":"「どんな憎い相手だろうが、どんなに嫌な相手だろうが、その人間が素晴らしい作品をつくってくれるのならば、大抵の人間は許してしまいます」"},
{"直哉":"「俺の絵は、心佐夫くんにちゃんと刺さったというわけか」"},
{"心鈴":"「それを狙ったのでしょ？」"},
{"直哉":"「狙う事と成功する事には、天と地ほどの差がある」"},
{"直哉":"「実際、俺は彼との対話で、俺の絵が彼の心に届いているか最後まで分からなかった」"},
{"心鈴":"「分からなかったから、兄のメチャクチャな要求をすべて呑んだ」"},
{"旁白":"そう、その通りだ。"},
{"旁白":"事の顛末は以下の通りだ。"},
{"旁白":"俺は彼とインターネットを通して交流した。"},
{"旁白":"俺は、彼の小説をベタ褒めした。"},
{"旁白":"正直に、文章も下手だし、構成もめちゃくちゃだが、ただ、ひたすら自分の欲望に忠実であった。"},
{"旁白":"ご都合主義で、ぶっちゃけキモい内容であったが、否、めちゃくちゃキモかったからこそ、俺の心に刺さった。"},
{"旁白":"ああいうキモさは、天才的技巧を持つ心鈴くんでは出ない。"},
{"旁白":"技術がないからこそ、才能がないからこそ、その欲望を包み隠す様なものがないからこそ、それはダイレクトにキモくて、だからこそエロくて、面白かった。"},
{"心鈴":"「あいつがベタ褒めした感想文は、褒めているが、その内容のほとんどが俺を貶していた」"},
{"心鈴":"「俺の欲望が醜い事、俺の作ったキャラクターが無能なくせにやたらみんな優しい事、俺の世界があまりにチープな事、それらを正直に書いていた」"},
{"直哉":"「あはは……そんな事言ってたか」"},
{"心鈴":"「はい」"},
{"旁白":"笑顔で心鈴くんは俺をつねった。"},
{"直哉":"「痛たたたっっ、何故つねる？」"},
{"心鈴":"「そんなキモい内容だからこそ、気持ち良くヌけた。と言ってくれた」"},
{"直哉":"「……」"},
{"心鈴":"「小説のキャラクターだとしても……なんか腹立ちました」"},
{"直哉":"「すまん……」"},
{"心鈴":"「兄は、それでも直哉さんを疑った」"},
{"心鈴":"「無理難題を言い続けた」"},
{"心鈴":"「俺の小説が素晴らしいと思うのなら、挿絵を描け！」"},
{"直哉":"「最初はそういう要求だったな」"},
{"心鈴":"「でも白黒の挿絵なんて、直哉さんはあっという間に描いてしまった」"},
{"直哉":"「だから、オールカラーになったのか？」"},
{"心鈴":"「さらに、いつの間にかゲーム開発になっていた」"},
{"直哉":"「そうそう、なんか、全部絵描けとか言われてな」"},
{"心鈴":"「でも、それすら描き続けて、とうとう兄の小説を追い抜いた」"},
{"直哉":"「そうそう、全部描いたから終わりかな？　と思ったら、すぐに追加のシナリオ\r\nよこしてきてな」"},
{"心鈴":"「嫌がらせのためならばどんな努力でもしてやろうと思ったらしいですよ」"},
{"直哉":"「嫌がらせだったのか？　俺はやる気になってくれたのかと思っていたが？」"},
{"心鈴":"「嫌がらせのやる気を、直哉さんからもらったのですね」"},
{"心鈴":"「兄は物語の続きを書き続けた」"},
{"直哉":"「俺はその絵を描き続けた」"},
{"心鈴":"「その結果、連日の徹夜、とうとう直哉さんは倒れてしまった」"},
{"直哉":"「そうだな」"},
{"心鈴":"「今まですぐに返事が返ってきたのに、何も返らなくなった事に兄は、また裏切られたと思った」"},
{"心鈴":"「殴りつけてやろうと思ってこの屋敷に乗り込んできたみたいですよ」"},
{"直哉":"「え？　マジで？　でも倒れたって言っても半日ぐらいじゃない？」"},
{"心鈴":"「いえいえ丸一日寝てましたよ」"},
{"直哉":"「そうなの？」"},
{"心鈴":"「そりゃ、人間一週間近く寝なければ倒れますよ」"},
{"直哉":"「そんな寝てなかったっけ？」"},
{"心鈴":"「はい」"},
{"心鈴":"「だから、倒れている直哉さんを見て、兄は驚いてました」"},
{"直哉":"「なんで？」"},
{"心鈴":"「だって、自分のためにここまでしてくれたわけですから」"},
{"直哉":"「そうかな？　でも心佐夫くんのためならお母さんがいろいろやってくれるだろ？」"},
{"心鈴":"「いいえ、兄は、直哉さんが自分のためというよりも自分の作品のためにしてくれたと感じたみたいです」"},
{"直哉":"「あ……」"},
{"心鈴":"「それは事実なのでしょ？」"},
{"旁白":"俺は頭をぽりぽりとかく。"},
{"直哉":"「子供の時から大人相手にガチなファインアートしかやってなかったからさ」"},
{"直哉":"「少し憧れたんだよ」"},
{"心鈴":"「憧れ？」"},
{"直哉":"「あんな身勝手で好き放題なだけの作品が書ける事にさ」"},
{"心鈴":"「だから兄の空想を現実とした」"},
{"直哉":"「現実というかゲームだけどな」"},
{"心鈴":"「兄にとっては、現実以上にそのゲームが現実だったのですよ」"},
{"直哉":"「分かっている。分かっているさ」"},
{"直哉":"「だから、俺は彼の妄想をすべて完成させたかったんだ」"},
{"心鈴":"「未完で誰にも見られないものは妄想でしかありませんが、完成されて人の目に\r\nさらされれば作品となる」"},
{"直哉":"「あれ完成させるのかね？　君の兄さんは？」"},
{"心鈴":"「さぁ、それはパートナーだった直哉さんが一番知っているのではないですか？」"},
{"心鈴":"「まったく私を差し置いて……」"},
{"直哉":"「いやいや、人生のパートナーは心鈴くんだけだよ」"},
{"心鈴":"「そういう意味ではありません。\r\n私を差し置いて、私が解決出来なかった事をすべて解決させてしまった」"},
{"直哉":"「どうだろうね……」"},
{"旁白":"俺がやった事と言えば、単に心佐夫くんとゲームを作った事だ。"},
{"旁白":"麗華さんが俺に課した「心佐夫くんを更生させる」とほど遠いものだと思う。"},
{"旁白":"だが、正直、そんな事ぐらいしか俺には思いつかなかった。"},
{"心鈴":"「創作はお前ら天才だけの聖域じゃないんだ」"},
{"直哉":"「何それ？」"},
{"心鈴":"「本日、兄が私に吐き捨てた言葉ですよ」"},
{"直哉":"「へぇ……」"},
{"心鈴":"「私は恩田寧さんの師になりました」"},
{"心鈴":"「その教えはどこまで行っても、芸術という“聖域“に踏み込むための道です」"},
{"直哉":"「ああ、そうだと思うよ」"},
{"心鈴":"「だから、兄のあの言葉は少し考えさせられました」"},
{"心鈴":"「人が作品をつくるという行為とは、極限にまで研ぎ澄まされるからこそ、人の心を打つ、そう信じています」"},
{"心鈴":"「何も研ぎ澄まされず、魂を見つめる事もなく、ただわがままに欲望を書き散らしたもので、人の心を打つ事なんてできるのだろうかって……」"},
{"直哉":"「素晴らしい努力をして、どれほど素晴らしい芸術を携えたとして」"},
{"直哉":"「たとえ望んだ結果にすべてがなったとしても、それはやはり運命の恩恵にすぎない」"},
{"心鈴":"「なぜならば、意志と世界にはそれらを保証するいかなる論理的連関も存在しない。からですか？」"},
{"直哉":"「まぁ、端的に言えばそんなもんだよ」"},
{"直哉":"「ある意味で、君のお兄さんは正しいよ。創作に聖域なんてない」"},
{"直哉":"「魂の重さが作品の質を左右するとしても、だからといって軽い魂で描かれたものに価値がないなんて言えない」"},
{"心鈴":"「少なくとも、兄の作品は、もっとも重い魂によって絵が添えられたから完成出来ると思いますが？」"},
{"直哉":"「いやいや、そんな大層な事ないよ。ただ楽しかっただけだし、ああいうイラストもね」"},
{"心鈴":"「なんか、やっぱりお○んちん生えてましたね」"},
{"直哉":"「いや！　それは違う！　あれは君のお兄さんの趣味だって！」"},
{"心鈴":"「まぁ、そういう事にしておきます。他にも耳も生えてましたし、全身毛だらけだったり、いろいろでしたからね」"},
{"直哉":"「あはは、分かるよ。性的嗜好をこじらせるといろいろ混ざるからね。\r\nだから、彼の作品は面白かったんだよ」"},
{"心鈴":"「兄に何度も暴力を振るわれた事はありました」"},
{"心鈴":"「でも、これまで一度も、私に言葉という意志をぶつけた事はありませんでした」"},
{"心鈴":"「だから、少し驚いてしまいますよね」"},
{"直哉":"「言葉という意志をぶつけたか……」"},
{"心鈴":"「はい、草薙直哉は一流の芸術家でもありますが、やはり一流の先生でもあるのだなぁと……」"},
{"心鈴":"「私の様な人間では彼の様な人間を導く事は出来ませんから」"},
{"直哉":"「俺もそんな事は出来ないよ」"},
{"直哉":"「たださ、楽しかったら、少しの間だけ、彼と共に歩むのもいいかなぁと思っただけだ」"},
{"直哉":"「創作ってそういうもんだからさ」"},
{"心鈴":"「やはり素晴らしい先生なのですね」"},
{"旁白":"そう言いながら、心鈴くんはずっと俺の頭を撫でていた。"}]