[{"ルリヲ":"「わぁ、今日は心鈴先生がいるのですね！」"},
{"鈴菜":"「教えて頂けると聞いておりましたが、本当にこうやって我が弓張学園美術部に\r\nお越し頂けると感慨深いですわ」"},
{"桜子":"「うん、本当にすごい美術部だね」"},
{"奈津子":"「若くして受賞歴多数のルリヲちゃん、そしてついこの間FIRST展最高賞を受賞\r\nした寧ちゃん。文展三科展そしてムーア展ノミネートされた草薙先生、そんな中\r\nにル・サロンなどの世界的賞も受賞された世界的芸術家宮崎みすゞ先生」"},
{"ノノ未":"「普通に考えて、こんな状況で絵画を学ぶ場などあり得ないでしょう」"},
{"心鈴":"「あの……、恩田さんの姿が見えませんが」"},
{"直哉":"「そういえば見ないな？　遅れてくるのか？」"},
{"ノノ未":"「あ、なんか私に連絡がありまして、本日は用事があるから部活には出ないとの事です」"},
{"心鈴":"「そうですか」"},
{"旁白":"俺と心鈴くんは顔を見合わせる。"},
{"旁白":"どうやら恩田くんから心鈴くんも連絡を受けていないらしい。"},
{"旁白":"本来なら、俺達に連絡があっても良さそうだが。"},
{"ノノ未":"「あ、お二人には心配しないでほしいと言付けを頂いてます」"},
{"心鈴":"「わかりました」"},
{"ルリヲ":"「寧ちゃんには悪いけど、ずっとつきっきりで宮崎みすゞ先生に教わっていたんだもん。今日は出し抜くしかない」"},
{"桜子":"「たしかに、寧ちゃんはずっと巨匠とよばれる様な人に教わってたんだよね」"},
{"鈴菜":"「羨ましいですわ」"},
{"心鈴":"「歓迎していただいてうれしく思います。今後ちょくちょく顔を出させていただきます」"},
{"直哉":"「さぁ、おしゃべりは終わりだ。とっとと部活始めるぞ」"},
{"ルリヲ":"「そうですよ！　そろそろムーア展の〆切り間近ですから！」"},
{"心鈴":"「ムーア展覧会に出すつもりなのですか？」"},
{"ルリヲ":"「はい、FIRST展では寧ちゃんに後れを取りましたが、今度は負けません」"},
{"心鈴":"「なるほど、少しその絵を見せて頂いてよろしいでしょうか」"},
{"ルリヲ":"「はい！」"},
{"旁白":"心鈴くんに見てもらえるとの事で、ルリヲは喜んで自分のキャンバスを取りに行く。"},
{"旁白":"前回よりもさらに巨大なキャンバスサイズ。\r\n美術室の中を移動させるだけでも一苦労だ。"},
{"旁白":"やっとの事で絵を立てかけるルリヲ。"},
{"ルリヲ":"「こんな感じです！」"},
{"心鈴":"「……」"},
{"旁白":"じっとルリヲの絵を見つめる心鈴くん。"},
{"旁白":"とは言っても、今のルリヲではムーア展の一次選考に通る事すら難しい。"},
{"旁白":"前回のFIRST展に出した絵画よりましだが、そうは言っても、世界的公募展であるムーアのレベルにはほど遠い。"},
{"旁白":"だが、心鈴くんは、興味深そうにルリヲの絵を見ている。"},
{"旁白":"何か感じる事でもあるのだろうか？"},
{"心鈴":"「ルリヲさんは師匠がいますね？」"},
{"ルリヲ":"「あ、分かりますか？」"},
{"ルリヲ":"「私の師匠は！」"},
{"ルリヲ":"「氷川里奈なのです！」"},
{"心鈴":"「ふむ、いまだに教わっているのですね」"},
{"ルリヲ":"「え？　そこまで分かっちゃいます？」"},
{"直哉":"「そうなのか？　氷川はもう絵を辞めたと聞いていたが？」"},
{"旁白":"絵を辞めたあとも、ルリヲに教え続けていたということだろうか。"},
{"ルリヲ":"「それでも、お姉ちゃんは昔からずっと私に教えてくれますからねぇ」"},
{"心鈴":"「ルリヲさんに言える事は――」"},
{"ルリヲ":"「はい！」"},
{"心鈴":"「あまり多くの師を持とうとせずに、今の師の言う通りに絵を研鑽する事です」"},
{"心鈴":"「FIRST展もそうですが、今回の絵も、あまりに欲張りすぎです。\r\nルリヲさんにはルリヲさんの道があり、それを導いてくれる人がいます。\r\nだからあまり多くの師を求めない様にしてください」"},
{"ルリヲ":"「え？　つまり、お姉ちゃん以外から教わるなと？」"},
{"心鈴":"「そういう事ですね。まだルリヲさんのお姉さんが教えようとしているものをルリヲさんは掴みきっていません」"},
{"心鈴":"「それをおろそかにして、草薙先生や私の意見を聞くべきではないでしょう」"},
{"ルリヲ":"「で、でも……」"},
{"心鈴":"「おかしなところがあったら、そのつど指摘していきますので」"},
{"直哉":"「……」"},
{"旁白":"なんか、俺とおんなじ様な事思ったのだな。"},
{"直哉":"「それにしても」"},
{"旁白":"ルリヲが歩もうとしている道はすでに開かれている。\r\n俺もそんな事は思ったが、その道を今現在も示しているのが氷川だとは思わなかった。"},
{"旁白":"たしかに、弓張学園最終年の氷川のレベルは、今のルリヲより上だが。"},
{"旁白":"まぁ、それ以上に姉妹って事でなんだろうけど……。"},
{"桜子":"「次、私の絵を見てください」"},
{"ノノ未":"「わ、私もお願いします」"},
{"鈴菜":"「私もお願い致します」"},
{"心鈴":"「はい、それぞれ見せていただきます」"},
{"旁白":"そう言って心鈴くんは、生徒達に的確なアドバイスをしていく。"},
{"旁白":"まったく教師顔負けだ。"},
{"旁白":"そんなこんなで時間が過ぎていく。"},
{"旁白":"一通り教えると、俺と心鈴くんは弓張の屋上に来ていた。"},
{"心鈴":"「うわぁ……眺め良いですね」"},
{"直哉":"「そうだな。この学園は丘の上に建っているから、その眺めは格別だ」"},
{"心鈴":"「いろいろな人がここで絵を描いてきたのでしょうね」"},
{"直哉":"「そうみたいだな」"},
{"旁白":"歴代の美術部員達がここで描いてきたのだろうと思う。"},
{"旁白":"俺が学生だった頃は、氷川と川内野が良くここで描いていた。"},
{"旁白":"今だと恩田くんがここを良く使っている。"},
{"旁白":"たぶん、いろいろな学生がこの風景を描こうと思っただろう。"},
{"心鈴":"「草薙先生もここで絵を描かれた事はあるのですか？」"},
{"直哉":"「まぁ、そりゃ何度か」"},
{"直哉":"「でも、屋上は俺にとって学校の居場所みたいなもんだから、デッサンよりも他のことに使っているよ」"},
{"心鈴":"「居場所、ですか？」"},
{"直哉":"「そう、新任教師でさ、まぁ同世代がいないし職員室なんて居場所がないんだよ。\r\nだからたばこ吸う時とかはだいたいここだね」"},
{"心鈴":"「なるほど、ここが草薙先生が唯一羽を休められる場所なのですね」"},
{"直哉":"「そうだな」"},
{"旁白":"心鈴くんは、手すりからずっと弓張学園からの風景を見ていた。"},
{"旁白":"ずっと見ている。"},
{"旁白":"というか、俺にずっと背を向けている。"},
{"旁白":"なんも会話がない。"},
{"旁白":"ただ、なんとなく背中から訴えかけてくるものがあった。"},
{"旁白":"その背中は緊張している様に見える。"},
{"直哉":"「あの弁当だけどさ」"},
{"旁白":"なんか、心鈴くんの身体がビクッとした。"},
{"心鈴":"「は、はい……」"},
{"直哉":"「なんと言ったらいいかなぁ……」"},
{"直哉":"「普通じゃないぐらい美味かった。\r\nほんと、お世辞とかじゃなくて、あんな手作り弁当本当に久しぶりに食べた！」"},
{"心鈴":"「えっ！？　久しぶりという事はっっ！？　んぐっっ」"},
{"旁白":"なんかうれしそうな声を出した後に変な音が出た。"},
{"心鈴":"「けほっ、けほっっ、けほっ……」"},
{"直哉":"「ど、どうしたの？　いきなり咳き込んで、大丈夫か？」"},
{"心鈴":"「だ、大丈夫です。す、すみません……」"},
{"直哉":"「なんか……、すんげぇ緊張している様に見えたけど」"},
{"心鈴":"「そ、それはもう、すごく緊張していました」"},
{"直哉":"「え？　なんで？？」"},
{"心鈴":"「だって、草薙先生はすごく料理がお上手じゃないですか、あんな料理を作る方に\r\nお弁当となれば、それなりにハードルは高くなります」"},
{"直哉":"「いやいや、俺の料理よりもすごかったし」"},
{"心鈴":"「一人暮らしが長かったので私も一通りには料理は出来ました。\r\nですが、草薙先生が作られる料理に比べれば、本当にただ自分が食べるだけの\r\n料理でしかありません」"},
{"直哉":"「そんな事ないだろ。あれめっちゃ凄いよ。基礎が出来てないとあんな料理作れない。実際俺はあの味を出せないし」"},
{"心鈴":"「ふぅ、そう思えて頂けたのなら幸いです。\r\n料理教室に通い、毎日料理動画を見ながら研究したかいがありました」"},
{"直哉":"「料理教室？？」"},
{"心鈴":"「はい、プロに教わらなければ京風料理など作れません」"},
{"旁白":"やはり、京風料理……。"},
{"直哉":"「あれってさ、もしかして、俺の前の話を覚えていたからか？」"},
{"心鈴":"「はい……。\r\nご自分ではお作りにならないお母様の味付けというものが気になっていました」"},
{"心鈴":"「芸事の一環として料理も習っていたと聞きましたので、たぶん京風料理なのでは\r\nないかと想像し、料理教室に通って勉強致しました」"},
{"直哉":"「なるほどね」"},
{"心鈴":"「やはり、心外でしたでしょうか？」"},
{"直哉":"「いいや、うれしかったよ」"},
{"直哉":"「こんなに美味いんだったら、俺も作れば良かった……」"},
{"直哉":"「母親は幼少期、女らしい習い事しか出来なかったらしい。\r\nその他は一切禁止された」"},
{"直哉":"「だからこそ、自分で選択した知識として、学校の勉強を沢山したらしい。\r\n学校の勉強はいくらなんでも取り上げられないからな」"},
{"直哉":"「どうもな。そういう事がひっかかってしまっていたんだろうな」"},
{"直哉":"「けど、いきさつはどうであれ技術そのものに罪はないわけだし、さらに言えば料理そのものには罪はない」"},
{"直哉":"「今日、心鈴くんの料理を味わってそれを痛感したよ」"},
{"心鈴":"「良かったです」"},
{"直哉":"「でもさ、なんでそこまでしてくれたんだ？　料理教室に通うのも大変だが、あの\r\n味付けは生半可な態度じゃ出せないだろ」"},
{"心鈴":"「単純な話です」"},
{"直哉":"「単純って何が？」"},
{"心鈴":"「先生に喜んでほしかったのですよ」"},
{"旁白":"優しい笑みを浮かべて心鈴くんがそういった。"},
{"旁白":"おれは一瞬呆けてしまったが、すぐにその言葉の返事を返した。"},
{"直哉":"「だったら望み通り、俺は大喜びだったよ」"},
{"直哉":"「味もだけどさ、そもそもこんな美味い料理を作ってくれる人が俺にはいるんだって事もうれしかった」"},
{"心鈴":"「先生のために料理作ってきそうな人はいくらでもいるのではないでしょうか？　\r\n調理実習のクッキーとかバレンタインデーのチョコレートとか、そもそもお弁\r\n当作ってくる生徒さんだっていそうです」"},
{"直哉":"「いや、そういうのじゃなくてさ。\r\nなんつーか、あれは俺のために作ってくれたものだったからさ」"},
{"直哉":"「他の誰でもなく、あれは俺のためのものだったよ……」"},
{"直哉":"「それが無性にうれしかった」"},
{"心鈴":"「それはよかった……」"},
{"心鈴":"「ですが、手羽中とかハンバーグとか問題ありませんでしたか？」"},
{"直哉":"「いやいや、あれが凄いんだよ。繊細な料理にあえてああいう味が濃いものを混ぜるというバランス感覚」"},
{"心鈴":"「そんな大層なものじゃないです。単に手羽中の甘煮とハンバーグは自分の得意料理なので入れてみました。その他はかなり背伸びして作った料理ですから」"},
{"直哉":"「そんな感じ全然しなかったけどね」"},
{"心鈴":"「先生のためにプロから教わった技も良いのですが、やはり先生に食べていただく\r\nお弁当ならば、自分が慣れ親しんだ料理というのも入れてみたくて」"},
{"直哉":"「心鈴くんも今日は同じものを食べたの？」"},
{"心鈴":"「はい、ほぼ同じものです。量は半分以下ですけれども」"},
{"直哉":"「なんだ、一緒に食べたかったなぁ」"},
{"心鈴":"「あはは……ご冗談を、先生のために作ったお弁当を前にしてなど、緊張して昼食が喉を通りません」"},
{"直哉":"「そっか、でも次からは一緒に食べられるだろ？」"},
{"心鈴":"「え？」"},
{"心鈴":"「そうなりますかね……」"},
{"旁白":"やっと、心鈴くんが安堵したように笑った。"},
{"旁白":"そんなに心鈴くんが緊張していたなんて思わなかったが……。"},
{"旁白":"けど、ある意味、分かる。"},
{"旁白":"あの味付けは、俺の母親と比べられる料理だし。"},
{"旁白":"作る事自体、相当なプレッシャーだったと思う。"},
{"旁白":"それでも心鈴くんは作ってくれた。"},
{"旁白":"他ならぬ、俺のために――。"},
{"心鈴":"「さて、そろそろ美術室に戻りましょうか」"},
{"直哉":"「そうだな」"},
{"旁白":"俺達は青空を後にした。"}]