[{"旁白":"そのタイミングを見計らってか、\r\n校長が風呂敷に包まれた木箱をテーブルの上に置いた。"},
{"直哉":"「校長、それって……」"},
{"紗希":"「ああ、持ってきたよ」"},
{"紗希":"「ったく、心鈴くんの件をちらつかせて私を強請るとはなぁ」"},
{"直哉":"「言い方！　全然違うでしょ」"},
{"直哉":"「単に、心鈴くんにも関係があるものだし、見せてもらえたらうれしいって話しただけじゃないですか」"},
{"紗希":"「そうだな。本来なら見せるべきではないのだが――」"},
{"紗希":"「とは言っても、一番見せろ見せろとうるさかった人間は、何故か欠席している様だがな」"},
{"直哉":"「鳥谷はとりあえず俺が確認すればいいと言ってました」"},
{"静流":"「え？　それって真琴の事？？　という事はまさか？？」"},
{"紗希":"「おもしろいものだから、まぁみんなも見ておくといいさ」"},
{"静流":"「って！　おばさん！　それを今さら出してくるとかないでしょ！！」"},
{"紗希":"「モネの贋作なんか飾っているお前がとやかく言える立場か？\r\n他人の黒歴史は飾る分際で、自分のものは隠し通すなど……」"},
{"旁白":"そう言って木箱から一つの花瓶を取り出す。"},
{"心鈴":"「これは……」"},
{"紗希":"「『雪景鵲図花瓶』だ」"},
{"心鈴":"「これが『雪景鵲図花瓶』なのですか？」"},
{"紗希":"「名前を知っていたのかい？」"},
{"心鈴":"「はい」"},
{"紗希":"「さて、真琴は君によく見せろと言ってたわけだが、どうだ？　草薙先生」"},
{"直哉":"「そうですね……」"},
{"旁白":"俺は校長が持ってきた花瓶を見つめる。"},
{"直哉":"「ふむ……」"},
{"旁白":"だいたい想像した通りだった。"},
{"紗希":"「どうだい？」"},
{"直哉":"「見るからにジャポニスムの影響が見えます。\r\n普通に考えれば、１９世紀のフランス、ダビラント社のものですね」"},
{"紗希":"「普通とは？」"},
{"直哉":"「さて、どうでしょうかねぇ……。\r\n今は見ただけの感想ですから」"},
{"紗希":"「だったらもっと良く確認してもいいんだぞ」"},
{"直哉":"「触らせていただいてよいですか？」"},
{"紗希":"「ああ、構わない」"},
{"旁白":"俺は花瓶を手に取ると、まず小指で小さくはじく。"},
{"旁白":"透明な音がする。"},
{"直哉":"「なるほど……」"},
{"紗希":"「どうだい？」"},
{"直哉":"「音は典型的なリモージュ焼きですね」"},
{"紗希":"「ならば、やはり１９世紀のフランス、ダビラント社のものという事かな？」"},
{"直哉":"「いいえ、これはリモージュ焼きに見せかけた、オリジナルの現代陶磁器です」"},
{"紗希":"「オリジナルの現代陶磁器？」"},
{"旁白":"俺の答えに、校長が意外そうな声を出した。"},
{"直哉":"「作られたのはそれほど昔ではないでしょうね」"},
{"紗希":"「贋作とは言わないのだな」"},
{"直哉":"「まぁ、図柄が思いっきり校長が描いた贋作と同じではあるので、\r\nこの『雪景鵲図花瓶』も贋作と言えば贋作とも言えるのですが……」"},
{"紗希":"「だったらこの様な仮説だってありうる。\r\n１９世紀のダビラント社で作られた、この『雪景鵲図花瓶』を基に、\r\n私はカササギの贋作を描いた」"},
{"直哉":"「いや、校長の絵があろうと無かろうと、これはオリジナルの現代陶磁器ですよ」"},
{"紗希":"「それは面白い事を言うな。あくまでも、１９世紀のダビラント社でもなく、また贋作でもないと言い切るのだな。是非ともその見解を聞きたいな」"},
{"直哉":"「まず、金属ナノ粒子の色材が鵲の羽根部分に使用されています」"},
{"紗希":"「さすがだな。\r\nだがそれならば、ただの贋作ではないか？」"},
{"直哉":"「そうですね。それだけならば贋作でしょう」"},
{"紗希":"「それでも、オリジナルと言い切るその根拠が知りたい」"},
{"直哉":"「弓張釉薬が使われてます」"},
{"紗希":"「弓張釉薬？」"},
{"直哉":"「ああ、すみません説明不足でしたね。\r\n弓張の丘で採れる釉薬を俺はそう呼んでます。\r\n弓張釉薬で生み出されるものでもっとも有名なのが碧緋です」"},
{"直哉":"「これは碧緋です」"},
{"紗希":"「何故そう思う？　吉沢先生が作る碧緋とはまったく異なる色彩だと思うが？」"},
{"直哉":"「厳密に言えば弓張釉薬が生み出す変化の一種です。\r\n個人的にこの発色を、鉄紺菫とよんでいます」"},
{"紗希":"「鉄紺菫……わずかに緑みを帯びた暗い青色、そしてスミレの花弁の様な紫色」"},
{"紗希":"「的確な名称だな。たしかにこの暗い青色の肌は光の加減で鮮やかな紫色をたたえる」"},
{"直哉":"「弓碧緋は、一目見たところ強い青緑色、まるで鉱石の碧玉の様に美しい透明感のある碧色を持つ、だが内部に火の様な濃く明るい緋色をたたえる様な奇妙な反射光を持ちます」"},
{"直哉":"「これは弓碧緋と異なる色彩を持つので、陶磁器の専門家でも弓張釉薬である事に気がつかないでしょうね」"},
{"紗希":"「何故それが君に分かるんだ？」"},
{"直哉":"「分かるといいますか……。俺は弓張釉薬を使って弓碧緋と違った趣の彩釉を何種かに区別して名前をつけています」"},
{"紗希":"「何種？？　という事は他にも弓張釉薬には独特な彩釉があるのか？」"},
{"直哉":"「はい、他にも温度や酸素の状態でいろいろな発色を見せますが、俺が確認した限りでは、単色でもっとも美しいのはやはり弓碧緋です」"},
{"直哉":"「弓碧緋が伝説的であり、そして吉沢先生がその再現に心血を注ぎ、さらにその名を轟かせたのは、他の彩釉にはない絶対的な美しさがある」"},
{"直哉":"「実際、弓碧緋は光源によって、碧色だけでなく青から緑までのあらゆる色を見せます。にもかかわらず、どの方向からもその内部に燃える様な炎が見える。\r\n美しい彩釉です」"},
{"紗希":"「弓張釉薬には他にどんな彩釉があるんだい？」"},
{"直哉":"「弓碧緋以外ですと、紫紺黄檗や暗紅向日葵など美しい色彩を弓張釉薬は生み出します」"},
{"桜子":"「名前だけだと色が想像出来ませんが……」"},
{"直哉":"「紫紺黄檗は、紺色がかった暗めの紫色に、明るい黄緑。\r\n暗紅向日葵は、黒みを帯びた紅色に、鮮やかな黄色。\r\nそんな感じだな」"},
{"紗希":"「一つの釉薬でそれほど色が変わるのか？」"},
{"直哉":"「釉薬の配合と温度を変えると、かなりの数の色を出す事が出来ます。\r\n碧緋を生み出す弓張釉薬はかなり複雑で、ちょっとした変化で劇的な\r\n色彩の変化を起こすのでしょう」"},
{"直哉":"「だからこそ、安定させて弓碧緋を生み出すのが非常に難しい」"},
{"紗希":"「碧緋と『雪景鵲図花瓶』に使われた鉄紺菫はどの様に違うのだ？」"},
{"直哉":"「吉沢先生の場合はおよそ1300℃で焼いています」"},
{"直哉":"「ですが、この鉄紺菫は1450℃以上で焼いた時にあらわれる色です。\r\nややわずかに緑みを帯びた暗い青色に、紫の光が走ります」"},
{"静流":"「何故、そんな事を知っているの！？」"},
{"直哉":"「実は俺がやってたのは、正しくは弓碧緋の再現ではなく、あの彩釉でもっと違った事が出来ないかを調べていたんですよ……」"},
{"直哉":"「たしかに弓碧緋の再現は魅力的ですけど、すでに吉沢先生という先達がいるわけですから、やはり自分のオリジナルで色を出したいと思いましてね」"},
{"直哉":"「ですが、弓碧緋の魅力には勝てませんでした。\r\nどうあっても単色で使うのならば、弓碧緋がもっとも素晴らしい彩釉です」"},
{"紗希":"「単色では、つまり他の釉薬と合わせれば、表現法は広がるという意味かな？」"},
{"直哉":"「そうですね。だから他の釉薬が発色する温度と合わせる事が出来れば、素晴らしい表現が出来るハズです」"},
{"直哉":"「染め付けの図像、色彩、それらをすべて計算して、弓張釉薬の発色をコントロール出来れば、かならず素晴らしい作品になるでしょう」"},
{"紗希":"「それは凄いな。\r\n草薙先生は試したのか？」"},
{"直哉":"「試しましたよ。\r\nでもなかなか難しいんですよねぇ」"},
{"直哉":"「まず、弓張釉薬が非常に不安定で、彩釉の出方の法則性がいまいち掴めない」"},
{"直哉":"「単色ならば、それこそ弓張釉薬はあらゆる色彩を見せます。\r\nだがそのコントロールが死ぬほど難しいのです」"},
{"紗希":"「『雪景鵲図花瓶』で使われている釉薬の見解を聞かせてほしい」"},
{"直哉":"「弓張釉薬は通常の陶器では考えられないほど高い温度で焼く事で独特な色味が出ます」"},
{"直哉":"「弓碧緋は陶器の限界温度である1300℃以上で焼きます。\r\n通常の陶器が800℃ぐらい、1300℃は陶土が耐えられるギリギリの温度です」"},
{"直哉":"「だが、リモージュ焼きは近代化学の恩恵を受ける事で、それよりも高い温度で焼くことが出来ます」"},
{"直哉":"「ややガラスに似た、この金属的な音はその様な形で焼かれるからこそです」"},
{"直哉":"「この作者は、リモージュ焼きの温度に弓張釉薬が耐えられる事を見抜いています」"},
{"直哉":"「そして、あえて西洋の焼き物であるリモージュ焼きに東洋の弓張釉薬を使った」"},
{"直哉":"「カササギがモチーフとなればたしかに、青色が印象的な弓碧緋の碧色は適しているとも言えますが緋色はイメージと異なります。それに対して鉄紺菫ならば、濃い青である鉄紺も、さらに光り輝く様な菫色もカササギの羽根に合っています」"},
{"直哉":"「たぶん作者は、弓張釉薬をリモージュ焼きで使った場合を何度か試しています。\r\nそもそもリモージュ焼きは高温で何度も焼いたり釉薬を塗ったりを繰り返します\r\nから、弓張釉薬を加えたその工程パターンは複数考えられます」"},
{"直哉":"「ある意味では、単色で出す弓碧緋よりもかなり難しい作業でしょう。\r\n弓碧緋のノウハウを知りつつ、そこからかなり改良しなければならない」"},
{"直哉":"「作者は相当な訓練と才能を持ちながら、この作品のためにさらに数年の時間を費やしていると考えられます」"},
{"直哉":"「そもそも、贋作としては主張が激しすぎる」"},
{"直哉":"「過去と現在、そして西洋と東洋。あえて、相反する二色を入れています。\r\nこれは作者がリモージュ焼きでない事を主張しているためでしょうね」"},
{"直哉":"「だからこの作品を“贋作”というのは誤りです。\r\nあくまでも“贋作”を装った、恐ろしく出来が良いオリジナル作品なのです」"},
{"直哉":"「三流ならば“リモージュ焼き”と言ってしまう。\r\n二流の鑑定眼ならば、これを“良く出来た贋作”と言ってしまうでしょう」"},
{"直哉":"「ですが、まともな眼を持つ人間ならば、これを“逸品の現代陶磁器”と呼ぶ。\r\nそんな奇妙な花瓶がこの雪景鵲図花瓶です」"},
{"静流":"「すっ！」"},
{"旁白":"何故か全然関係ない方向から声が漏れた。"},
{"静流":"「すごい！！　お父さんとほとんど同じ事言っている！！」"},
{"直哉":"「お父さん！？」"},
{"静流":"「草薙健一郎に見せた時にまったく同じ事言ってた！」"},
{"直哉":"「え？　親父に見せた時？？」"},
{"紗希":"「静流はこの花瓶を草薙健一郎に見せた事があるそうだよ」"},
{"静流":"「ほとんど同じ！　これで成分分析まで出来たらまったく同格だよ」"},
{"直哉":"「え？　成分って、だいたい素地が……カオリン含有量50％で、酸化鉄含有率1.6％以下……多孔性は0.5％ぐらいだから、吸水性は0.3％以下とか、そんな感じですか？」"},
{"静流":"「マジで！？　なんでそんな事分かるの？？」"},
{"直哉":"「いや、別に大した事じゃないですよ。素地の成分や温度に関しては、それが一般的なリモージュ焼きとほぼ同じだから、だいたいそんなもんじゃないかなぁと」"},
{"紗希":"「いや、大した事だと思うぞ」"},
{"直哉":"「いや、適当ですよ。だいたいがこの数字ですし、同じ様な成分表のリモージュ焼きを数百個以上触ってれば、このぐらいは言えますよ」"},
{"静流":"「その言い方まで草薙健一郎そっくり！」"},
{"直哉":"「なんか、微妙に嫌な言われ方ですけどね」"},
{"心鈴":"「草薙先生は陶磁器にも造詣が深いのですね」"},
{"直哉":"「いや、そんな事はないよ。むしろ心鈴くんの方が詳しいんじゃないか？　\r\n人間国宝久部百大先生や陶芸家吉沢緑寺先生と面識があるのだろ？」"},
{"心鈴":"「面識があるだけです。実際にはほとんど陶芸はやってません」"},
{"静流":"「それにしても、直哉くんって、弓碧緋どころか、あらゆる発色条件の温度を知ってたんだねぇ」"},
{"直哉":"「まぁ、いろいろ試しましたからね」"},
{"静流":"「やっぱり直哉くんも弓碧緋を再現出来たって事かな？」"},
{"直哉":"「いいえ、まだ安定させて発色は出来てません」"},
{"静流":"「でも、1300℃な事は分かったのだろ？」"},
{"直哉":"「そんな簡単なもんじゃないですよ。温度なんて入口でしかないでしょ。\r\nもう、ありとあらゆる要素で全然違った発色をする」"},
{"静流":"「まぁ、伝説の釉薬だからねぇ」"},
{"直哉":"「それ言ったら、温度以外でも、弓張釉薬は面白い発色をしますよ」"},
{"静流":"「それ以外？」"},
{"直哉":"「弓張釉薬は薬品でもかなり面白い色に変化します」"},
{"静流":"「薬品？」"},
{"直哉":"「と言っても、とある化学反応をさせた燃焼のあとに出る成分との反応なのですが、不思議な色になるのですよ」"},
{"静流":"「そんな事までやっていたのか？」"},
{"直哉":"「大学に成分検査出した時に、いろいろと面白いものが含まれている事は判明したので、化学反応させるとどんな感じになるのかなぁと……」"},
{"紗希":"「焼くだけじゃ飽き足らず、薬品まで使っていたとはな」"},
{"直哉":"「まぁ、弓碧緋を再現しても吉沢先生の二番煎じですし、\r\nどうせならばボクしか出来ない色彩を出してみたかったのですよ」"},
{"直哉":"「そんなこんなでいろいろ試したのですけど。\r\nまったく予想外、成分式で出るはずの色味とはまったく違ったものが出ましたね。\r\nたぶん、釉薬そのものが複雑な構造なので、まだ未知な反応が多いのでしょう」"},
{"静流":"「あの釉薬は謎が多いねぇ」"},
{"紗希":"「案外、伯奇の涙が降った時に出来た地層という伝承は本当なのかもしれないよ」"},
{"直哉":"「伝承通りならば、人の心が混じった釉薬という事になりますね」"},
{"紗希":"「主に、悪夢だという話だがね」"},
{"ルリヲ":"「な、なんか、怖い話をしているのかな？」"},
{"直哉":"「ルリヲは伯奇伝承は知っているか？」"},
{"ルリヲ":"「あんまり知らない……。\r\nなんか千年桜とかいうものが関わっているとかなんとか聞いたことあるけど」"},
{"直哉":"「過去にあった誰かの思いと共鳴する事で、千年桜が花を咲かせる。という伝承だ」"},
{"直哉":"「伯奇という巫女がのみ込んだ、人々のあらゆる思いが、彼女の体内から抜け出して、雲となって雨を降らせた」"},
{"直哉":"「その雨を吸った枯桜が、咲き誇ったのが千年桜だという」"},
{"直哉":"「碧緋の地層は異常に薄い。たぶん一回だけ大量に降り注いだ何かによって生まれている。だから、伯奇が降らせた雨という伝承と繋がった、と碧緋に関わる文献なんかには書かれている」"},
{"ルリヲ":"「そうなの？　マジ怖な感じなんですけど！！」"},
{"直哉":"「いや、その文献をまとめたのは江戸時代の学者だけど、その人は、たぶん千年桜の雨は単なる伝承で、実際は火山灰がまざった雨の事を指しているのではないかと推測している」"},
{"静流":"「でもさ。弓張釉薬で焼いている時に、窯から奇妙な声みたいな音がすることあるじゃない？　人間の悲鳴みたいな、動物の鳴き声みたいなぁ……」"},
{"ルリヲ":"「マジマジですか！？　マジでルリヲ、そういう怖い系ヤバたんなヤツなんですけど！」"},
{"直哉":"「たしかに奇妙な音が出る時ありますけど、それも燃焼過程で複雑な化学反応が\r\nあるからなのかなぁと思ってますけど」"},
{"静流":"「そうだねぇ。たしかに弓張釉薬の複雑な成分が原因なんだろうねぇ。\r\nあり得ないほどの多色、奇妙な燃焼音、さらに、窯割れの多さも異常だからねぇ」"},
{"直哉":"「そうですね。弓張釉薬が一番厄介なのは発色ではなく、あれを使うと器が窯の中で割れてしまう事でしょうね」"},
{"直哉":"「彩釉が美しくても、器をバラバラにされたら何にもなりませんからね」"},
{"旁白":"焼成中に、温度差や生地の収縮の差で、窯の中で陶磁器が割れてしまう現象を\r\n「窯割れ」と言う。"},
{"静流":"「あれって何故なんだろう。水分量とかも普通の釉薬と変わらなくしても割れやすいんだよねぇ」"},
{"直哉":"「いろいろ考えられますが、原因を特定するのは難しいでしょうね」"},
{"静流":"「そっか、直哉くんを以てしても分からないのかぁ」"},
{"直哉":"「出てきた時に、薄々は感づいていたのですが。\r\nこの『雪景鵲図花瓶』は静流さんの作品なのですね」"},
{"静流":"「なんでそう思う？」"},
{"直哉":"「分かるも何も、弓張釉薬が窯割れを起こしやすいなんて知っている人間はそう多くない」"},
{"静流":"「吉沢先生が言ってたのを聞いてたとか？」"},
{"直哉":"「だとして、この作品を作ったのは誰でしょうか？\r\n仮に吉沢先生ならば、その後、彼がこの手法を、それ以後に使わない理由が\r\n分からない」"},
{"静流":"「だったら、草薙健一郎とか！」"},
{"直哉":"「染め付けの絵で分かりますよ。\r\nヤツの筆に関しては、たぶん世界で一番俺が知ってます」"},
{"旁白":"だからこそ、あの草薙健一郎贋作、六相図を完成する事が出来たのだから……。"},
{"直哉":"「弓張釉薬は弓張学園に何かしらの関係がなければ作る事が出来ない」"},
{"直哉":"「弓張学園の在籍中に陶芸家吉沢緑寺の弟子で、なおかつリモージュ大学に勤務していた経歴がある人間なんかどう考えても一人だけでしょ？」"},
{"静流":"「まぁ、弟子ってほどではないんだけどねぇ」"},
{"直哉":"「とボクも内心では思ってましたよ。\r\n嘘というわけではないでしょうけど、にわかに信じられませんでした。\r\n吉沢緑寺がその才能を認めリモージュ大学に推薦状を出していた」"},
{"直哉":"「でも、これ見たら納得せざるを得ない。\r\nいや、それ以上だ」"},
{"静流":"「そう言われると照れるねぇ」"},
{"直哉":"「吉沢先生はこれ見た事あるのですか？　静流さん」"},
{"静流":"「いいや、見たことないね」"},
{"心鈴":"「それどころか、リモージュ帰国後も一度も顔を出してないそうですよ」"},
{"直哉":"「吉沢先生、これ見てどう思うかね。\r\n“弟子の中でもっとも”優れたとか、悠長な事言ってられるかなぁ」"},
{"心鈴":"「そうですね」"},
{"旁白":"心鈴くんがクスリと笑う。"},
{"直哉":"「実際、どうなのですか？」"},
{"静流":"「どうなのですか？　って何が？」"},
{"直哉":"「世界中を旅して来たって話ですけど、それって土探しですよね」"},
{"静流":"「いやいや、一応は本業はコーシー屋だし」"},
{"直哉":"「この作品見る前なら、少しは信じますよ」"},
{"静流":"「嘘じゃないし！」"},
{"直哉":"「分かります。それも嘘ではないでしょう。\r\nですけど、南米は陶磁器が盛んです」"},
{"直哉":"「特にスペイン黄金時代には、南米の植民地で数多く作られたので、\r\n有名な採掘場がいくつもあります」"},
{"静流":"「たしかにそうだった。行く前は、たぶん何も無いと思ってたんだけど、わりかし歴史が古くて驚いたよ」"},
{"直哉":"「世界中を旅して、その後もいろいろ見つけたんじゃないですか？」"},
{"静流":"「いやいや、そんな事はないよぉ。素人の遊び程度だって」"},
{"旁白":"と静流さんは手を隠しながら言った。"},
{"旁白":"陶芸をずっとやっていると指紋が消えていく。\r\nその手をみれば、どの程度陶芸に打ち込んできたのかすぐに分かる。"},
{"紗希":"「たしかに、静流がその後、どんな作品を作ったか気になるな」"},
{"静流":"「そんな大層なもん作ってないよぉ」"},
{"桜子":"「あの……素朴な疑問なのですが？」"},
{"桜子":"「何故？　この様な贋作を作られたのですか？」"},
{"ルリヲ":"「言われてみれば、なんでこんな高レベルの贋作を作ったんスか？\r\n素人目でも相当大変そうなんですけど」"},
{"静流":"「あ、それはね。そもそもこの絵があったからだよ」"},
{"旁白":"そう言って、静流さんはキマイラに飾られた『カササギ』の絵を指さす。"},
{"ルリヲ":"「そういえば、草薙ちゃん、この絵がどうこう言ってたね」"},
{"桜子":"「この絵は？」"},
{"静流":"「クロード・モネの幻の作品、第二の『カササギ』として作られた贋作だ」"},
{"ルリヲ":"「げ？　これ贋作なの？　モネのレプリカか何かと思ってた」"},
{"寧":"「たしかに、この様なモネの作品は見たことはありませんけど、あまり知られてないモネの絵なんだな、ぐらいに思ってました」"},
{"桜子":"「この絵も静流さんが描かれたのですか？」"},
{"静流":"「いいや、これは私じゃない。これを描いたのは校長先生だよ」"},
{"桜子":"「え？　校長先生が！？」"},
{"ルリヲ":"「校長先生がこんな絵上手かったとかマジですか？」"},
{"紗希":"「ははは、ア・ロウアワーキウイに上手いと言ってもらえるとは光栄だね」"},
{"ルリヲ":"「でも、実際ちょー上手じゃないですか。\r\nこんなレベルの贋作なんてそうそう描けるもんじゃないですよ」"},
{"紗希":"「まぁ、当時は私もそんな事を思ったよ。\r\nこのレベルの贋作をそうそう見抜けるものじゃないだろうってね」"},
{"桜子":"「でも、なんでそんなレベルの高い贋作を？」"},
{"紗希":"「元々は単なるいたずら心だったんだよ」"},
{"桜子":"「いたずら心？　ですか？」"},
{"紗希":"「ああ、まぁ、君達からしたら信じられないかもしれないが、大学に入学して、\r\nサークルに入って……１年から計画して、３年で実行に移した」"},
{"紗希":"「どうしても騙したい相手がいてだね」"},
{"桜子":"「どんな人ですか？」"},
{"紗希":"「つかみ所の無い男だったよ。何を考えているのか良く分からない。\r\nいつでも何も考えてない様な、何かを考えている様な、そんな男さ」"},
{"桜子":"「校長先生の恋人だったりしたのですか？」"},
{"旁白":"咲崎くんは校長相手に目をキラキラさせて恋バナに持ち込む。"},
{"紗希":"「どうだっただろうねぇ。昔の事すぎて忘れてしまったよ」"},
{"旁白":"老獪な校長は、そんな乙女な咲崎くんの質問を簡単にはぐらかす。"},
{"ルリヲ":"「すごい芸術家って事ですよね」"},
{"紗希":"「さすがはア・ロウアワーキウイくん、指摘が鋭いね」"},
{"ルリヲ":"「そうかな？　だって、あれだけの贋作だったら相手は相当なものだったのはバカな私でも分かるんじゃねぇかと」"},
{"紗希":"「彼を騙すことができたら、それはさぞかし愉快なことだろうと\r\nそんな子どもらしい誘惑が、発端になったのは間違いないかな……」"},
{"鈴菜":"「どの様な感じで仕組んだのでしょうか？　そのいたずら？」"},
{"旁白":"校長は楽しそうに、当時の話をする。"},
{"旁白":"エイプリルフールに企画された贋作いたずら。"},
{"旁白":"和本、帳簿、雑誌の切り抜き、浮世絵と油絵等々。\r\n騙すためだけに、すべて手作りした事。"},
{"旁白":"のみならず、相手の心理を利用した巧妙な罠。"},
{"旁白":"それでほとんどの人間が騙せた。"},
{"旁白":"だがただ一人。"},
{"紗希":"「彼は言ったよ。“俺は絵だけで判断したから騙されなかったが、みんなは絵の周辺の物語を好む。目の付け所は悪くない。何よりも、これはいい絵だ”」"},
{"紗希":"「あれで慰めたつもりだったんだろうか。\r\nまったくバカな男だよ」"},
{"静流":"「でも、この話をする時は、いつもおばさん楽しそうだよ」"},
{"紗希":"「ああ、そうだね……あれは実際楽しかった。\r\n失敗したが愉快だったからね」"},
{"寧":"「それだけ用意周到に準備して、この絵を見ても騙されないなんて、すごい人ですね。それほどの目利きならば、その後は芸術家よりもキュレーターになられたんじゃないでしょうか？」"},
{"心鈴":"「いいえ、その発言は、鑑定のそれではなく、芸術家の視線で語られています」"},
{"寧":"「あ、なるほど、芸術家の視線ですか……」"},
{"静流":"「その後、大芸術家になったよ」"},
{"寧":"「え？　それってもしかして？」"},
{"静流":"「世界的画家、草薙健一郎」"},
{"桜子":"「え！！　校長先生の恋人って、あ、あの草薙健一郎だったのですか！」"},
{"旁白":"なんか咲崎くんの中で勝手に恋人設定になっている。"},
{"旁白":"といいつつ分からなくも無い。"},
{"旁白":"そこまでして騙したい相手だ。\r\nそれは恋心に近いものだと思う。"},
{"旁白":"実際、親父と校長がどんな関係だったかは知らないが……。"},
{"桜子":"「でも、少しおかしくありませんか？\r\n静流さんってまだ二十代ですよね」"},
{"静流":"「マジで？　そう見える？」"},
{"桜子":"「違うのですか？」"},
{"静流":"「うれしい事言ってくれるけど、もう三十半ばも過ぎたよ」"},
{"桜子":"「えー！　そ、そんな年齢なのですか！？　全然見えませんよー」"},
{"静流":"「うれしい事言ってくれるねぇ。今度来た時はランチサービスするよ」"},
{"ルリヲ":"「ん？　でも少しおかしくね？　校長先生って年齢いくつなんですか？」"},
{"紗希":"「今年で五十四だよ」"},
{"桜子":"「えー！！　それの方が驚きですよ！！　ウチのお母さんより年上なんですか！？　全然見えませんよ！！」"},
{"紗希":"「まぁ、外に出る商売だからね。身なりに気をつけているだけさ」"},
{"ルリヲ":"「そんだとやっぱりおかしいじゃん？　この花瓶は静流さんの作品なんだよね」"},
{"静流":"「そうだよ」"},
{"ルリヲ":"「校長先生と静流さんって二十歳ぐらい歳離れている事になるじゃん？\r\n校長先生が大学生の時って、静流さん生まれたか生まれてないかって\r\nぐらいじゃない？」"},
{"紗希":"「その通りだね」"},
{"ルリヲ":"「そしたら、この花瓶は、違う時期に作られた事になるっつー事になりますよねぇ」"},
{"紗希":"「そうだな。私がこの贋作を仕上げて十数年後、ちょうど君達ぐらいの年齢の時に静流はこの作品を作っている」"},
{"ルリヲ":"「なんで、そんな時間差で作ったんですか？」"},
{"静流":"「まぁ、私にも騙したい相手がいたって事かな？」"},
{"桜子":"「やっぱり男の人なのですか？　なのですよね！」"},
{"旁白":"どうあっても恋バナになる咲崎くんであった。"},
{"静流":"「いいや、違うね」"},
{"静流":"「私がこれを作ったのは、おばさんの話みたいに綺麗な思い出ではないんだよ」"},
{"心鈴":"「中村麗華。彼女を騙すために作ったものですよね」"},
{"静流":"「そうだよ。私は彼女を騙すためにこれを作った」"},
{"心鈴":"「母からモネ作の花瓶の話は聞いてました」"},
{"桜子":"「母！？」"},
{"ルリヲ":"「静流さんが騙そうとした相手って、心鈴ちゃんのお母さんだったの？」"},
{"静流":"「そういう事だね。まぁ、こちらの話は、おばさんのお話みたいに、おいそれと\r\n気軽に出来るものじゃないんだよ」"},
{"静流":"「ただ、私は親友であった中村麗華を裏切った。\r\nこの贋作によって……」"},
{"ルリヲ":"「この贋作で裏切った？\r\n裏切ったって……こんな素晴らしい作品なのに……」"},
{"静流":"「素晴らしい作品か、そう言ってもらえるのはうれしいけどね。\r\nただ、その作品を作り上げた手は汚れているよ」"},
{"静流":"「これは汚れた心によって作られたものだ」"},
{"心鈴":"「私にはその様には見えません」"},
{"心鈴":"「『雪景鵲図花瓶』からは、純粋な美に染められた心しか見えません」"},
{"心鈴":"「もし、この作品に、美への勇気がないのであれば、母も感銘を受けなかったでしょう」"},
{"静流":"「まぁ、心鈴ちゃんは優しいからそう言ってくれるかもしれないけど――」"},
{"心鈴":"「いいえ、私は、芸術に対して優しさなど持ち合わせていません。\r\n美に対しては誠実な態度であろうと心がけてます」"},
{"心鈴":"「だからこそ言います。\r\nこの作品にはある種の勇気が込められています」"},
{"静流":"「だけど、この作品は君のお母さんの心を蝕んだのかもしれないんだよ……」"},
{"心鈴":"「そうですね。\r\nですが、それほどの力があるからこそ、これは芸術たり得ると思います」"},
{"心鈴":"「静流さんがどの様な気持ちで、どの様な状況でこの作品を作り、\r\nそして母を騙したかは分かりません」"},
{"心鈴":"「ただ、この作品は汚れた心などで作られてはいません。\r\nもし仮に、この作品をその様に称するならば、それが作者だとしても、\r\n私はその人物を軽蔑します」"},
{"心鈴":"「静流さんは、自分で最高傑作を作って、それを親友に見せた。\r\nそして、気むずかしい私の母を認めさせた」"},
{"心鈴":"「その時に思ったのは、うれしいという感情ではないですか？」"},
{"静流":"「……っ」"},
{"静流":"「キツイ事言うなぁ……心鈴ちゃんは……」"},
{"静流":"「でも、あの時に、ニューヨークでもらった言葉とほとんど同じなんだよね」"},
{"直哉":"「ニューヨーク？」"},
{"旁白":"つまり親父と静流さんはアメリカで会っていたのか……。"},
{"旁白":"店内はそのまま無音に包まれた。"},
{"桜子":"「え、えっと……、あの、今日は寧さんの受賞パーティですし」"},
{"ルリヲ":"「うんうん。とりあえずスマイルでいかないかな？」"},
{"心鈴":"「申し訳ありません。場を凍らせる様な言い方をしてしまって……ただ紗希さん」"},
{"紗希":"「なんだい」"},
{"心鈴":"「『雪景鵲図花瓶』を見せてくださってありがとうございます」"},
{"旁白":"心鈴くんは校長に頭を下げる。"},
{"心鈴":"「この作品を見て、ある種の確信を得ました。\r\nそして、その事に安心しました」"},
{"紗希":"「安心？」"},
{"心鈴":"「『雪景鵲図花瓶』は本物です。だからこそ母も素直に騙されたのでしょう」"},
{"旁白":"その言葉に、一瞬遅れて、"},
{"紗希":"「なるほどね……」"},
{"旁白":"校長は頷いて微笑んだ。"},
{"心鈴":"「『雪景鵲図花瓶』は逸品です」"},
{"紗希":"「草薙先生に無理強いされた時は、持ってくるべきかどうか迷ったが、\r\n君の言葉を聞いて持ってきて良かったと思ったよ」"},
{"直哉":"「校長、俺にそんな力ないですよね。\r\nなんで、そんな濡れ衣着せるんですかねぇ」"},
{"紗希":"「いや、貸しはなるべく大きく見せておいた方がいいからね。\r\n君に無理強いされて持ってきたと言った方が、後々得ではないか」"},
{"直哉":"「校長～！！」"},
{"紗希":"「ははは、冗談だ。冗談。\r\nさて、打ち上げの続きをしようではないか」"},
{"紗希":"「せっかくのめでたい席なのだからな」"},
{"直哉":"「そうですね」"},
{"旁白":"そんなこんなで、キマイラでの打ち上げが再開された。"},
{"旁白":"再び談笑に包まれたが、その中で一人難しい顔をしている少女がいた。"},
{"旁白":"恩田寧は、『雪景鵲図花瓶』をジッと見つめていた。"},
{"旁白":"その事に俺は最後まで気が付かなかった。"},
{"真琴":"「楽しんできたかしら？」"},
{"直哉":"「ああ、お前が来ていたらもっと楽しかっただろうけどな」"},
{"旁白":"夏目家の屋敷前まで帰ってくると鳥谷が俺を迎えてくれた。"},
{"直哉":"「門の前で待ってたのか？」"},
{"真琴":"「そういうわけじゃないけどね。なんとなく」"},
{"直哉":"「なんで、お前は今日来なかったんだ？」"},
{"真琴":"「さぁ、なんででしょうかね」"},
{"直哉":"「校長は俺の願いを聞いて『雪景鵲図花瓶』を持ってきてくれたぞ」"},
{"真琴":"「うん、良かったわ」"},
{"直哉":"「良くないだろ。俺はお前に見せるために校長に頼んだのに」"},
{"真琴":"「いいえ、私が見る必要はないわ」"},
{"直哉":"「どういう事だよ」"},
{"真琴":"「鑑定なら私よりもあなたの方が上じゃない」"},
{"直哉":"「そんな事はねぇだろ。陶磁器は専門外だ」"},
{"真琴":"「いいえ、弓張釉薬に関してならば、少なくともつい最近までその存在すら知らなかった私より遙かに知識はあるわ」"},
{"直哉":"「まぁ、それはそうだが……」"},
{"真琴":"「それに、宮崎みすゞも見たのでしょ？」"},
{"直哉":"「ああ、心鈴くんも見た」"},
{"真琴":"「吉沢緑寺や久部百大などと面識がある芸術家が鑑賞した事も重要よ」"},
{"直哉":"「だとしても、お前自身で見た方が」"},
{"真琴":"「もちろんいつか見るわ」"},
{"真琴":"「ただ、まだその時ではないって事かしら？」"},
{"直哉":"「その時ではない？」"},
{"真琴":"「いろいろと材料が揃っているのだから、ちゃんと使わないともったいないじゃない」"},
{"直哉":"「どういう意味だ？　それ？」"},
{"真琴":"「私だって少しは悪巧みぐらいするって事よ。\r\nいつまでも部外者のままでなんていられないからね」"},
{"直哉":"「……ふむ」"},
{"直哉":"「悪巧みねぇ」"},
{"旁白":"案外、鳥谷はまっすぐな性格なので、悪巧みをする様なタイプでは無かった。\r\nどちらかといえば、いつでもそんな連中に振り回されていたという感じではある。"},
{"真琴":"「それに、私が動いた理由って、宮崎みすゞがあの登り窯を見てたというだけじゃないのよ」"},
{"直哉":"「そうなのか？」"},
{"真琴":"「少し考えてみれば分かるじゃない？\r\nいくら私がずっと弓張の丘に特殊な土があると思い続けてきたとしても、\r\n十年以上も見つける事が出来なかったのよ？」"},
{"真琴":"「世界的な芸術家と言えども、陶芸家ではなく画家の宮崎みすゞが、あの登り窯に興味を示していたというだけで、あんたを連れ回してまで弓張の陶土を探しにいかないわ」"},
{"直哉":"「そうだって言ってたじゃんかよ」"},
{"真琴":"「そうね。けどそれなりに気になる事があった」"},
{"真琴":"「だから、編集者としての勘――\r\nいいえ、半端者故の勘が働いたのよ」"},
{"直哉":"「なにかしら切っ掛けがあったという事か？」"},
{"真琴":"「ええ、それこそちょっとした事なんだけどね」"},
{"直哉":"「そういえば、お前、あの断層を前に、碧緋の謎を追っているのは自分だけでは\r\nないって言ってたな」"},
{"真琴":"「そうね」"},
{"直哉":"「出し抜かれているかもとも言ってた」"},
{"真琴":"「言ったわ」"},
{"直哉":"「何があったんだ？」"},
{"真琴":"「大した事じゃないわよ」"},
{"真琴":"「ただ、ちょっと意外な線から静流の事を探られたからね」"},
{"直哉":"「意外な線？」"},
{"真琴":"「さぁ、身体が冷えたわ。家入りましょう」"},
{"直哉":"「って、お前今日も普通に泊まる気なのか？」"},
{"真琴":"「藍先生に頼んで少しばかり泊めてもらえる事になったわ」"},
{"直哉":"「そっか……」"},
{"真琴":"「なに？　不都合？」"},
{"直哉":"「なんで？」"},
{"真琴":"「そんな顔してたから」"},
{"直哉":"「してねぇだろ」"},
{"真琴":"「ふーん。してないんだ。案外、私の事をエッチな目でしか見られなくなったから、家にいたら我慢が限界になっちゃうとかだと思った」"},
{"直哉":"「う゛っ……」"},
{"真琴":"「図星かよ！」"},
{"直哉":"「知るかよ」"},
{"旁白":"俺はそのまま門をくぐる。"},
{"真琴":"「くす、悪くないわね。こういうのも――」"},
{"直哉":"「なにか言ったか？」"},
{"真琴":"「別に何も言ってないわよ！」"}]