[{"直哉":"「それでは、恩田寧くんのFIRST展、最高賞を祝して」"},
{"直哉":"「かんぱ～い」"},
{"一同":"「かんぱ～い」"},
{"寧":"「いや、なんか恥ずかしいですね」"},
{"桜子":"「でもすごいじゃない。快挙中の快挙だって」"},
{"鈴菜":"「全国紙でも取り上げられたではないですか」"},
{"ルリヲ":"「うう……くやしい。その栄冠に輝くのは、このア・ロウアワーキウイちゃんだったハズなのにぃ……」"},
{"寧":"「まぁ、今回はいろいろな人に助けてもらったからね。\r\n私一人だったら絶対に賞なんて取れなかったし」"},
{"ルリヲ":"「いろいろって誰ですか！？\r\n草薙ちゃん以外にも誰かにしてもらったのですか！！」"},
{"寧":"「ううん、むしろ草薙先生には教わってないんだよ。\r\n私が教わったのは宮崎みすゞ先生」"},
{"ルリヲ":"「み、宮崎みすゞ！？\r\nな、なんで、そんな超有名人が？？」"},
{"ノノ未":"「というか、宮崎みすゞってほとんど表に出てこない巨匠画家じゃないですか。すべてが謎に包まれた宮崎破戒の最後の弟子と言われる天才画家ですよね。どうやって知り合いになったのですか？」"},
{"ルリヲ":"「そうですよ。なんだ？　草薙ちゃんの知り合いだったとか、またそういうオチ\r\nかよ？」"},
{"寧":"「草薙先生の知り合いだったといいますか……」"},
{"旁白":"ちらりと恩田くんは心鈴くんに視線を送る。"},
{"旁白":"言っていいのかどうなのか迷っているのだろう。"},
{"旁白":"心鈴くんは静かに頷いた。"},
{"寧":"「こちらの方が、その宮崎みすゞ先生でして……」"},
{"ルリヲ":"「こちら？　こちらって……」"},
{"ノノ未":"「え？　こ、この人が？」"},
{"ルリヲ":"「み、宮崎みすゞ先生？」"},
{"鈴菜":"「わ、私が見た写真だと四十代の女性だったハズですが？」"},
{"直哉":"「それ、よく間違えられるけど、あの人は代理人なんだよ。\r\nちゃんと記事読むと“代理人”って書いてあるのだけど、写真だけ見ると、あの人が宮崎みすゞに見えるんだよな」"},
{"ルリヲ":"「マジで！？　すごすぎるんですけど！！　こんな若い娘が、あの巨匠宮崎みすゞ\r\n先生だったとかマジやばたん過ぎだろ」"},
{"心鈴":"「それを言ったらア・ロウアワーキウイ先生だってお若いではないですか」"},
{"ルリヲ":"「わっ、宮崎みすゞ先生！　私のPNとか覚えてくださっているのですか！」"},
{"心鈴":"「もちろんですよ」"},
{"ルリヲ":"「草薙ちゃん！　私、宮崎みすゞに認知されているんだよ！　すごくね？　巨匠だよ。世界的な巨匠が目にかけているとか凄すぎだろ！」"},
{"直哉":"「ああ、凄いな。でも単にPNが変だからじゃないか？」"},
{"ルリヲ":"「ルリヲのPNは変じゃねぇっつーの！」"},
{"心鈴":"「ア・ロウアワーキウイさんの雅号って、どういう意味なのでしょうか？」"},
{"ルリヲ":"「“生のキウイ時間”って意味ですよ。かわいさヤバたんスわ」"},
{"心鈴":"「そうなのですけど、ア・ロウアワーキウイさんの本名って……」"},
{"ルリヲ":"「氷川ルリヲなのです」"},
{"心鈴":"「ヒ　カ　ワ　ル　リ　ヲ……」"},
{"旁白":"何故か心鈴くんはルリヲのフルネームを一音ずつ読み上げる。"},
{"心鈴":"「A Raw Hour Kiwi」"},
{"心鈴":"「a r a w h o u r k i w i」"},
{"心鈴":"「……あ」"},
{"心鈴":"「なるほど……、そういう付け方ですか」"},
{"ルリヲ":"「あ、もしかして分かっちゃいましたか？」"},
{"直哉":"「分かっちゃいました？　って何が？」"},
{"旁白":"何の事か分からず俺が尋ねると、ルリヲは。"},
{"ルリヲ":"「秘密だしー」"},
{"旁白":"と言った。"},
{"心鈴":"「雅号の付け方は、誰に教わったのですか？」"},
{"ルリヲ":"「私が英語とかちょー苦手だったんですよ。それで、お姉ちゃんが少しでも英語\r\nに興味が出る様にってまずはローマ字遊びからはじめてくれたのが切っ掛けっ\r\nすねぇ」"},
{"直哉":"「英語？　ローマ字？？」"},
{"旁白":"なんで、心鈴くんはルリヲの名前を一つずつ区切って読んだんだ？\r\nそもそも、ローマ字って……。"},
{"直哉":"「ん？」"},
{"旁白":"俺は手帳を取り出し、文字を書いてみる。"},
{"直哉":"「hi　ka　wa　ru　ri　wo」"},
{"直哉":"「……」"},
{"旁白":"今度は、ルリヲの雅号を書いてみた。"},
{"直哉":"「A Raw Hour Kiwi」"},
{"旁白":"俺は並べた文字を見て少しだけ考え込んだ。"},
{"直哉":"「ん？」"},
{"旁白":"俺はそれぞれの文字を等間隔で再び書き直す。"},
{"旁白":"h i k a w a r u r i w o\r\na r a w h o u r k i w i"},
{"直哉":"「これって……」"},
{"旁白":"それぞれ使われている文字を線でつないでいく。"},
{"旁白":"すると、すべての文字が一致する。"},
{"旁白":"文字を入れ替えて、違った意味にする方法。"},
{"直哉":"「えぇ！？　こ、これ！？　アナグラムになってるのかぁ！？」"},
{"ルリヲ":"「おやおや、今さら気がついたんすかー？」"},
{"直哉":"「ルリヲのPNって、ちゃんと意味があったのか？」"},
{"ルリヲ":"「そうだぞー。草薙ちゃん、全然気がつかないでバカにするんだもん。超ウザすぎ\r\nだよ。本当に、結構考えられた雅号なんだぜ」"},
{"直哉":"「こんな複雑な事を良く出来たな」"},
{"ルリヲ":"「つーても、お姉ちゃんがアナグラムのコツを教えてくれたんだけどねぇ。\r\nまぁ、そのおかげで英語の辞書で単語調べるの好きになったしー」"},
{"直哉":"「氷川が？」"},
{"旁白":"アナグラムは階乗ごとに組み合わせの数が増えていく。"},
{"旁白":"氷川ルリヲのローマ字の場合十二文字で、その組み合わせは三千万通り近く考え\r\nられる。"},
{"旁白":"当たり前だが、総当たりで考える事は出来ない。"},
{"旁白":"かなりのコツが必要だろう。"},
{"直哉":"「氷川がコツ教えたつーか考えてもらったんじゃないのか？　お前がこんな高度な\r\nアナグラムを作るとは思えないのだが？」"},
{"ルリヲ":"「ムキー！　そんな事ありませんよー！　英単語さえいろいろ知ってれば出来るものなんですよ！」"},
{"直哉":"「いや、Kiwiとか普通知らない単語だろ」"},
{"ルリヲ":"「ま、まぁ、少しはお姉ちゃんに手伝ってもらったといいますかー」"},
{"旁白":"だよな。"},
{"旁白":"幼少時、一時期とはいえニューヨークで過ごしていた俺はそれなりに英会話が出来る。\r\nだが、こんな高度なアナグラムを作るとなれば相当大変だ。"},
{"旁白":"カタカナのアナグラムならまだしも、ローマ字から英語となると、相当な数の英単語を知らなければ無理だ。"},
{"直哉":"「氷川って英語そんな得意だったのか？」"},
{"ルリヲ":"「ガイシケーつーところに勤めているぐらいですからなぁ」"},
{"直哉":"「外資系か……」"},
{"旁白":"そういえば以前に、鈴菜のやつが言っていたな。"},
{"旁白":"外資系の会社に勤めているって事は英語は日常的には喋る事が出来るレベルか……。"},
{"旁白":"それにしても、ルリヲのPNにこんな複雑なアナグラムが使われていたとは……。"},
{"直哉":"「というか、アナグラムって作るのも大変だけど、見破るのも相当大変なハズだが？\r\nなんで心鈴くんは一発で見抜いたんだ？」"},
{"心鈴":"「そうですね。何故でしょうか？」"},
{"直哉":"「何故でしょうかって……」"},
{"心鈴":"「たまたま、でしょうか？」"},
{"直哉":"「たまたま……ねぇ」"},
{"旁白":"まぁ、雅号や芸名にアナグラムというのはわりかし使われるものではあるのだが。"},
{"旁白":"だとしても――なぁ。"},
{"静流":"「今日はジャンジャン食べてくれたまえ。校長先生のおごりだそうだから」"},
{"旁白":"何故か今回の打ち上げのお金は校長が出してくれた。"},
{"旁白":"校長曰く、「弓張学園において芸術家が育つかどうかは大きな問題だからな」\r\nとの事だ。"},
{"霧乃":"「寧のためにありがとうございます。こんな素晴らしいパーティを開いていただけるなんて」"},
{"紗希":"「この程度のパーティで済ませてしまうのが申し訳ないぐらいだよ。\r\nFIRST展最高賞など、学生が取れるものではない、快挙中の快挙だ」"},
{"紗希":"「学校をあげて大いに祝いたいところだが、あまりの快挙で、最近はマスメディアが騒がしくてね」"},
{"紗希":"「寧くんのプライバシーなどを考えると、あまり公にも出来ないのだよ」"},
{"霧乃":"「その事は良く分かっております。私達親子はあまり表に出る人間ではないので、だとしても、皆様に祝って頂いて、私は大変うれしいです」"},
{"霧乃":"「寧を導いてくださった、お友達のみなさま、草薙先生、本当にありがとうございました」"},
{"旁白":"恩田くんのお母さんが深々と頭を下げる。"},
{"ルリヲ":"「いえいえ、お友達のみなさんはわりかし何もやってません。\r\nつーか、ほとんど草薙ちゃんと宮崎みすゞ先生の教えと、寧ちゃんの努力の\r\nたまものです」"},
{"直哉":"「俺は、あんまり教えてないけどな」"},
{"寧":"「そんな事はありませんよ。先生の導きがなければ心鈴先生に教えて頂けなかったわけですし」"},
{"直哉":"「まぁ、それはあるんだけど、あそこまで心鈴くんも真摯に教えてくれるとは思わなかったよ」"},
{"心鈴":"「頼まれた以上は最善を尽くします」"},
{"直哉":"「最善を尽くして倒れたけどな」"},
{"心鈴":"「あれは不覚でした」"},
{"ルリヲ":"「んがー！！　そこまでして頂けるなんてうらやましすぎだろ！\r\nあのですねぇ、宮崎みすゞ先生ぇ？　ルリヲは最近絵に伸び悩んでいたりするんですよぉー、これを打破出来る師匠的な存在が必要だと思われるのです」"},
{"心鈴":"「お言葉の途中ですが、先に断っておきます。\r\n私は弟子はもう取りません」"},
{"ルリヲ":"「う゛……頼む前に断られた」"},
{"心鈴":"「ですが、絵で分からない事があれば聞いてください。\r\n私で出来る事ならします」"},
{"ルリヲ":"「え！　マジで！　チョー宮崎みすゞ先生いい人じゃね？\r\nこれは、毎日聖ルーアンに通っちゃう感じですよ！」"},
{"紗希":"「それならば、たまに宮崎みすゞ先生に来て頂ければいいではないか。\r\n弓張は、昔からプロの芸術家を講師として雇っている」"},
{"紗希":"「気が向いた時に、宮崎みすゞ先生に美術部を見て頂けるという話なら、理事達を\r\n説得するのはたやすい」"},
{"心鈴":"「え？　そ、それって？」"},
{"直哉":"「自由に弓張に出入りしてくれって事さ」"},
{"心鈴":"「それは、草薙先生が紗希さんに頼んでくださったのですか？」"},
{"直哉":"「いやいや、これは校長自らの案だよ」"},
{"心鈴":"「紗希さんが？」"},
{"紗希":"「ああ、今までの無礼を許して欲しい。\r\n私が浅はかだった」"},
{"心鈴":"「いいえ、鳥谷と中村、そして本間はいろいろと因縁がありますから、仕方ありませんよ」"},
{"紗希":"「いや、そういう問題ではないよ。本当に申し訳なかった」"},
{"旁白":"校長が深々と頭を下げた。"},
{"ルリヲ":"「和解完了って事で、さぁ、パーティを続けましょう！」"},
{"鈴菜":"「そうですわね。せっかくだから皆さんで楽しみましょう」"},
{"ルリヲ":"「今後よろしくお願いいたしますね！　心鈴先生！」"},
{"寧":"「そうですね。師匠！」"},
{"心鈴":"「は、はい」"},
{"紗希":"「そうだ。静流、今日はお前自慢のワインを空けてくれないか？」"},
{"静流":"「そう来ると思って、価値の高いヤツから店に持ってきたよ」"},
{"紗希":"「高いやつ？　参考までに聞くが、どんなものがある？」"},
{"静流":"「メドック第1――」"},
{"紗希":"「却下だ！」"},
{"静流":"「えー、転売用に保存してたヤツなのにー」"},
{"紗希":"「そんなもん空けられてたまるか！」"},
{"静流":"「だったらメドック第2級の――」"},
{"紗希":"「なんでさっきからボルドーの格付けワインしか出てこないんだ」"},
{"紗希":"「だいたいお前はフランスよりも長くいたのは南米だろう。チリワインでいい」"},
{"静流":"「えー、じゃーヴィニエド・チャドウィック10年でも空けるかー」"},
{"紗希":"「ちょっと待て！　それボルドー５大シャトーを抑えてベルリンで優勝したチリワインだろう！　五万円はするハズだぞ！」"},
{"静流":"「大サービスで四万五千円でいいよ」"},
{"紗希":"「あほか！　一本五千円以下、それ以上は認めん」"},
{"静流":"「なんだよー。おばさんケチだなぁ」"},
{"直哉":"「つーか、お二人はワイン詳しいんですね。\r\nさっきから謎の単語が飛び交っている感じしかしませんよ」"},
{"紗希":"「接待やら貢ぎ物で酒は仕事柄基本的なものなのでな。\r\n酒に関わる事であれば詳しいのはワインだけではない」"},
{"旁白":"そっか、校長そういうの詳しそう。"},
{"直哉":"「静流さんは？」"},
{"静流":"「世界中旅しているからねぇ。いろいろなワイン飲む機会が多いからさ」"},
{"直哉":"「へぇ、そういうものなのですか？」"},
{"静流":"「そんなもんだよ」"},
{"直哉":"「参考までに、さっきのヤツ五万ぐらいするって言ってましたけど、静流さんが持っているヤツで一番高いのはいくらなんですか？」"},
{"静流":"「そうだなぁ。空けようとしたメドック第1級が五十万ぐらいでそれが一番高いのかなぁ」"},
{"直哉":"「ワインが五十万円？？　マジですか！？」"},
{"紗希":"「貴様、そんなもん空けようとしていたのか！？」"},
{"静流":"「だって、せっかくのお祝いじゃん。高いお酒はいつ空けたらいいのか分からないもんだからさ。今日みたいな日こそふさわしいと思って」"},
{"紗希":"「貴様、さっきはたしかに転売用と言っていただろうが！」"},
{"静流":"「言ってましたっけ？」"},
{"紗希":"「言ってたわ！　ったくお前は、油断も隙もないなぁ」"},
{"静流":"「おばさんに言われたーないですよー」"},
{"紗希":"「なんだと！？」"},
{"直哉":"「まー、まー、その辺りで」"},
{"桜子":"「そうですよ。今日はめでたい日なのですから」"},
{"ルリヲ":"「お酒なんてわけわかんない事話してる場合じゃないって、そもそもあんなもんアルコール入ってればいいわけじゃん」"},
{"ノノ未":"「そうですよ。誰かさんは本格芋焼酎頼んで、間違って甲類焼酎を出しても気が付かない方じゃないですか」"},
{"旁白":"そんな事あったのかよ。つーか、その話はここではタブーだろう。"},
{"静流":"「はーい、私がオススメのチリワインあけたぞー」"},
{"旁白":"そう言って静流さんが俺達にワインを注いでくれる。"},
{"鈴菜":"「これでみなさんに行き渡りましたか？」"},
{"直哉":"「ああ」"},
{"桜子":"「さぁ、ふたたび、本間心鈴さんを歓迎して」"},
{"一同":"「かんぱ～い」"},
{"旁白":"グラスが傾けられる。"},
{"旁白":"乾杯が終わり笑顔に包まれる。"}]