[{"心鈴":"「ありがとうございました」"},
{"直哉":"「何が？」"},
{"旁白":"夜の道を俺達は歩いていた。"},
{"旁白":"弓張学園から桜ヶ原駅の逆方向。"},
{"旁白":"俺の帰り道というわけでは無かった。"},
{"旁白":"だが、どちらから言い出したわけでもなく、心鈴くんを送って帰る事になった。"},
{"心鈴":"「楽しい事を沢山です」"},
{"直哉":"「そっか、でもさ。今日の事ならば、俺だけじゃなくてみんなに感謝しなきゃ」"},
{"心鈴":"「もちろんそうですよ。\r\nでも、すべての切っ掛けを作ってくださったのは草薙先生です」"},
{"直哉":"「そうかな？　そう言ってもらえるとうれしいけどな」"},
{"心鈴":"「私は幸せ者です」"},
{"直哉":"「幸せ者か、それはうれしい事だが、俺がやった事はそんな大層な事じゃないと\r\n思うけど？」"},
{"心鈴":"「いいえ大層な事です」"},
{"旁白":"心鈴くんは夜空を見上げる。"},
{"旁白":"俺はそんな彼女をただ見つめていた。"},
{"心鈴":"「世界で迷子だった私を、師匠が見つけてくれた」"},
{"心鈴":"「筆とキャンバス」"},
{"心鈴":"「師匠が与えてくれた、この二つだけが、私にとって大地に立つ両足だった」"},
{"心鈴":"「二つの足で大地を蹴り出して歩きはじめる」"},
{"心鈴":"「それこそが、師匠が教えてくれた、世界の歩き方」"},
{"心鈴":"「虚無を見出した後で、私は美を見出した」"},
{"心鈴":"「私が今、どんな清澄の高みに踏みこんだか、あなたにはとても想像も出来ないでしょう」"},
{"旁白":"心鈴くんが俺の方を向く。"},
{"旁白":"そして笑った。"},
{"心鈴":"「草薙先生ならば良く分かると思います」"},
{"心鈴":"「虚無を見いだした後で、美を見いだすという意味」"},
{"旁白":"校長が詩人の一節だと指摘した言葉。"},
{"心鈴":"「師が、好んで使った言葉だったので、そらんじてしまいました」"},
{"旁白":"ステファヌ・マラルメは極度に難解な哲学と詩で知られる。"},
{"旁白":"師が好んでそらんじた言葉か……。\r\n心鈴くんの師は、やはり相当教養深い人だったのだろう。"},
{"心鈴":"「師匠がいなくなったとしても」"},
{"心鈴":"「私には筆とキャンバスがあったから、だから私は迷子にならずに、\r\nこの世界を歩む事が出来た」"},
{"心鈴":"「私にとって、絵画とは、世界で迷わない道、生きていくための道」"},
{"心鈴":"「たぶん、だから、私は、皆さんが思うような私でなくても、\r\n絵を描き続けたと思う」"},
{"心鈴":"「破戒先生や、放哉先生や、他のいろいろな人が、私を画家として認めなくても、それでも、私は私の絵画で歩み続けたと思う……」"},
{"心鈴":"「だって、それしか世界の感触に触れる事が出来なかったから」"},
{"直哉":"「世界の感触に触れるための、絵画か……」"},
{"心鈴":"「沢山の人々が私の絵画を褒めてくださります。\r\nけれども、沢山の方々に見ていただく必要はないのです」"},
{"心鈴":"「ただ、師匠があの時教えてくれた、世界の感触を書き留めたいだけなんです」"},
{"直哉":"「そりゃ大層な事だよ。\r\n世界の感触なんて、誰もキャンバスに塗り込もうとなんてしない」"},
{"心鈴":"「そうでしょうか？　私は、そうとしか感じられない絵画をいくつも知っています」"},
{"心鈴":"「少なくとも、師匠の絵はそうでした」"},
{"心鈴":"「そして、草薙先生の絵もそうです」"},
{"心鈴":"「草薙先生の絵画には、世界の感触、世界の感情、世界の感覚、そういったものがあります」"},
{"心鈴":"「そういう偉大な先達がいたから、私は世界で迷わずにすむのです」"},
{"直哉":"「君みたいな偉大な芸術家にそんな事言ってもらえると光栄だ」"},
{"心鈴":"「なのですけど、不思議ですね」"},
{"旁白":"心鈴くんはふたたび夜空を見上げた。"},
{"心鈴":"「私はふたたび、迷いそうです」"},
{"直哉":"「迷いそう？」"},
{"心鈴":"「もう、私は道にも迷わず、しっかりと足をつけて、この大地を歩く事が出来ます」"},
{"心鈴":"「その道で、誰と交差する事がないとしても、それでも私は迷わずに進む事が出来ました」"},
{"心鈴":"「そんな、私と交差する人がいました」"},
{"心鈴":"「その人は、私を再び見つけてくださいました」"},
{"心鈴":"「彼と交差した瞬間に、眩く、何かが光りました」"},
{"心鈴":"「まるで、交流電燈の光の様です」"},
{"心鈴":"「その方はその様な芸術家だったのです」"},
{"直哉":"「芸術家か……」"},
{"心鈴":"「その芸術家は、筆を取りません」"},
{"心鈴":"「すごく意地悪な芸術家です」"},
{"直哉":"「え゛！？　それ、俺の事か？」"},
{"心鈴":"「どうでしょうかね」"},
{"心鈴":"「ただ言える事は、その芸術家は、世界を照らします」"},
{"心鈴":"「筆とキャンバスでしか世界を見る事が出来なかった私には、その芸術家が\r\n放つ光は眩すぎて、目眩を起こしそうになりました」"},
{"心鈴":"「私を見つけてくれた一人目。\r\n師匠は、迷子になってしまった世界でも、まっすぐに歩ける事を教えてくれた」"},
{"心鈴":"「私を見つけてくれた二人目。\r\n意地悪な芸術家は世界を照らし、私が思っていたよりも世界はいろいろなもの、たのしくて、うれしいものに溢れている事を教えてくれました」"},
{"心鈴":"「揺らがない事に定評があった私ですが、意地悪な芸術家の前では、揺らぎまくりです」"},
{"心鈴":"「うれしい事で、そわそわして落ち着きません。なにもかもがブレブレになります」"},
{"心鈴":"「キマイラでの寧さんの受賞パーティ」"},
{"心鈴":"「あんな風に、みなさまと交わるのは初めてです」"},
{"心鈴":"「あんな風に、みなさまが話しかけてくれたのは初めてです」"},
{"直哉":"「揺らぎまくりか……」"},
{"旁白":"俺は笑った。"},
{"心鈴":"「意地悪な芸術家は、すごく意地悪なので、困惑している私を笑います」"},
{"直哉":"「いや、それは違うよ。\r\nその意地悪な芸術家は、たぶん意地悪じゃなくて、心から、その娘に喜んで欲しかったから笑ったんだと思うぞ」"},
{"心鈴":"「意地悪な芸術家は、意地悪な自覚がありません」"},
{"心鈴":"「だからこそ、いろいろなものを与えてくださいました」"},
{"心鈴":"「師匠すら与えてくれなかったものを沢山……、本当に沢山の感情を与えてくれました」"},
{"心鈴":"「私は困惑します……。ですが、それでも……。やはり、意地悪な芸術家には感謝しています」"},
{"心鈴":"「私を再び見つけてくださってありがとうございますと……」"},
{"心鈴":"「そして、沢山のものを与えてくださって」"},
{"直哉":"「沢山のものを与えたわけじゃないよ。\r\n俺は、ただ君と俺が知る人々が仲良くなってくれればいいと思っただけだ」"},
{"直哉":"「与えたのは俺じゃない」"},
{"心鈴":"「因果交流の光というのは眩いものです。\r\nミサゴの眼を以てしても視力を奪われます」"},
{"直哉":"「世界なんてものは、どんな光を集めるレンズを以てしても、見尽くすことは出来ないさ」"},
{"心鈴":"「思い知りました」"},
{"心鈴":"「あんなうれしいむず痒さははじめてです」"},
{"心鈴":"「自分があの時にどんな表情をしていたのか考えるだけで赤面してしまいます」"},
{"直哉":"「なんでだよ」"},
{"心鈴":"「意地悪な芸術家が、そんな私を見て笑っていたからです」"},
{"直哉":"「違うわ。意地悪で笑っていたわけじゃない」"},
{"心鈴":"「分かります。分かってます」"},
{"心鈴":"「だとしても、恥ずかしいものは恥ずかしいのです！」"},
{"心鈴":"「うれしいものは、うれしいと同じ原理で、どうにもなりません！」"},
{"直哉":"「なんだよ。その言い方なら良い事じゃないか」"},
{"心鈴":"「意地悪な芸術家は、すぐにそういう事いいます」"},
{"旁白":"そう言って、心鈴くんはプイっと顔をそむける。"},
{"心鈴":"「うれしいものがどうしようもないからこそ、困るのじゃないですか……」"},
{"心鈴":"「私はまた、この世界で、迷子になってしまいそうですよ」"},
{"直哉":"「なんでだよ」"},
{"心鈴":"「教えてなんてあげません。意地悪な草薙さんは意地悪な事ばかりするのです」"},
{"直哉":"「どこがだよ！」"},
{"心鈴":"「すべてがですよ！」"},
{"旁白":"そう言って、心鈴くんは走り出した。"},
{"心鈴":"「草薙さんと出会えてうれしいです！」"},
{"心鈴":"「世界で迷子になるのも楽しいものですね！」"},
{"旁白":"笑う心鈴くん。"},
{"旁白":"夜空の月の下でテンポ良く、街の中を走っていく。"}]