[{"旁白":"この様にして、俺は中村家から解放された。"},
{"旁白":"囲まれた瞬間は六相図に関わる事だとばかり思っていたので、こんなあっけない\r\n幕切れになるとは思わなかった。"},
{"旁白":"俺と心鈴くんは門から出ると、そのまま路地を歩いていた。"},
{"旁白":"俺の表情を探る様にちらちらと心鈴くんはのぞき込んできた。"},
{"旁白":"その表情には何故か幾ばくかの不安が浮かんでいた。"},
{"直哉":"「俺の顔に何かついている？」"},
{"心鈴":"「いいえ、みえるのはカッコいい直哉さんの顔だけです……」"},
{"旁白":"なかなかむずがゆい返しだ。"},
{"旁白":"うつむく心鈴くん。"},
{"旁白":"嘆息してから、"},
{"心鈴":"「少し引きましたよね？」"},
{"旁白":"と言った。"},
{"心鈴":"「権力を振りかざして、母親を脅しました……」"},
{"心鈴":"「私がやった事は母と変わりません。\r\n本間という権力を使って相手を屈服させる……」"},
{"直哉":"「だけど、それは俺を助けるためだ」"},
{"心鈴":"「そうですが。本来ならばもっとスマートにやる事が出来たと思うのです」"},
{"旁白":"たしかに心鈴くんにしては強引なやり方だとも思うが、相手が相手なのだから仕方が無いとも思うが。"},
{"心鈴":"「ですが、藍さんから直哉さんがまだ学校に来ていないと聞いた瞬間、頭が真っ白になってしまって、気がついたら屋敷まで走っていました……」"},
{"心鈴":"「いくら直哉さんが中村家に呼び出されたとしても、母にあんな態度を取るべきでは無かったと思います」"},
{"心鈴":"「不器用な人ですが、あれはあれで私を心配してくれての事ですから……」"},
{"心鈴":"「けど……」"},
{"旁白":"心鈴くんが俺の袖を掴んだ。"},
{"旁白":"その力はいつも以上に強かった。"},
{"心鈴":"「直哉さんにもしもの事があったらと考えたら……、全身の血が沸騰する様な感覚に襲われて、我を忘れてしまい……」"},
{"心鈴":"「怒りに身を任せて、あんな事をしてしまいました。\r\n本当にごめんなさい……」"},
{"直哉":"「なんで謝るんだよ。君は俺を救ってくれた」"},
{"直哉":"「どんな形であれ、救われた俺が君に対して思う事は感謝だけだ。それに――」"},
{"旁白":"「それに――」"},
{"旁白":"俺がそこで言葉を途切ると、心鈴くんは俺の顔をじっと見つめてきた。"},
{"旁白":"心鈴くんでもこんな不安そうな顔をするんだと思うと、俺は意地悪にもその答えを思わず引き延ばしてしまった。"},
{"直哉":"「俺のためにあんな怒ってくれるなんて、うれしい以外のなにものでもないよ」"},
{"直哉":"「あの時の心鈴くん格好良かったし」"},
{"心鈴":"「格好良かった？　そうですか？？」"},
{"直哉":"「あんな、巨体の男達に向かってあんな言葉を普通は言えないよ」"},
{"心鈴":"「それは、本間家の力があったからです」"},
{"直哉":"「いやいや、そういう問題じゃないだろ」"},
{"直哉":"「いくら君が本間の人間だとしても、あそこは中村家だ。たぶん君があそこまで堂々としていなかったら、取り押さえるぐらいしたと思うよ」"},
{"直哉":"「だけれども、君の声と態度にあいつらマジでビビって動けなくなった」"},
{"直哉":"「そんな肝が据わった女の子はいないだろ」"},
{"旁白":"心鈴くんは小さく肩をすくめる。"},
{"心鈴":"「幼き頃に、大芸術家を前にして一歩も引かなかったという草薙直哉に言われると、ちょっと恐縮してしまいますね」"},
{"直哉":"「いやいや、だからさぁ。それは話が大きくなって伝わっているだけで、俺なんてめちゃくちゃ小心者だよ」"},
{"心鈴":"「でも、そう言ってもらえると救われます」"},
{"旁白":"掴んでいた指が少しだけその力を緩めた。"},
{"心鈴":"「それにしても母にも困ったものです。あんな事するなんて」"},
{"直哉":"「あんな事するしかなかったのだろ？」"},
{"心鈴":"「そうなのですよね」"},
{"心鈴":"「もし仮に私達が報告してなかったとしても、父の事ですから警察沙汰などには\r\n決してしなかったでしょう」"},
{"直哉":"「まぁそうだろうな」"},
{"旁白":"心鈴くんのお母さんから呼ばれた理由を聞いた瞬間に、その事をすぐに理解した。"},
{"旁白":"本間家は南部グループを束ねる家柄だ。"},
{"旁白":"その大金持ちの娘が淫行罪に関わってたとなれば大問題。\r\nそれが被害者の少女側だとしてもだ。"},
{"旁白":"マスコミがたどれる俺と心鈴くんの接点は聖ルーアン。"},
{"旁白":"聖ルーアンのオーナーは東沢物産だ。"},
{"旁白":"鳥谷校長にすら過去を隠し通していたという、東沢物産と南部グループの関係が\r\n公になる事を意味する。"},
{"旁白":"本間礼次郎氏は隠れる事で権力を活用してきた人間だ。"},
{"旁白":"どんな形であれ、マスコミに探られるのはおもしろくない。"},
{"旁白":"しかもその少女が巨匠宮崎みすゞと判明すれば、連日マスコミ騒ぎになりかねない。"},
{"旁白":"注目は本間礼次郎氏がもっとも嫌うものだろう。"},
{"旁白":"それにそもそも本間礼次郎氏が俺と心鈴くんの関係を許していないのならば、\r\nこんな悪手など使わないだろう。"},
{"旁白":"彼は、俺を追い込む方法などいくらでも持っている。"},
{"旁白":"事実、俺はその本命である「六相図の秘密」と勘違いしてあの屋敷に赴いてしまったのだから……。"},
{"心鈴":"「久しぶりに会ったのに、あんな事を母親に言ってしまったことは少し反省しています。もう少し穏やかにすませる事も出来たハズなのに」"},
{"直哉":"「それは申し訳ないな」"},
{"心鈴":"「なぜ直哉さんが謝るのですか？」"},
{"直哉":"「だってさ、心鈴くんが俺を好きすぎたせいでこんな事になったんだろ？」"},
{"直哉":"「いつも冷静沈着な心鈴くんがあんな事しちゃうぐらい俺は愛されている。\r\nいやぁ、愛されすぎてるといろいろな人に迷惑かけちゃうなぁ」"},
{"心鈴":"「むぅ……」"},
{"旁白":"心鈴くんが頬を膨らませて俺を睨む。"},
{"心鈴":"「そんな挑発にのりません」"},
{"心鈴":"「だって、私が気に病まない様に、そんな風に言っているのは分かりますから――」"},
{"旁白":"そっか、まぁ、そうだよな。\r\nこんな幼稚な煽りなんかに反応する娘じゃない……。"},
{"心鈴":"「そうやって、怒る方向を自分に向けさせている事で、私が気に病むのをほぐしてくださっている……」"},
{"心鈴":"「それでも、分かっていてもムカつくものはムカつきます！！」"},
{"直哉":"「痛っ！！」"},
{"旁白":"なんかあり得ない力で腕を掴まれた。"},
{"旁白":"俺が驚いた顔を見せると、心鈴くんは頬をふくらませたまま言った。"},
{"心鈴":"「愛情表現です！」"},
{"直哉":"「そうなの？　なんかすんげぇ痛かったけど」"},
{"心鈴":"「強烈な愛情表現には痛みを伴うものなのです」"},
{"心鈴":"「それに、私は愛情の力加減が出来ない人間だと言っていたハズです」"},
{"直哉":"「それにしても痛かったが……」"},
{"心鈴":"「爪を立てました」"},
{"直哉":"「それやらないって言ったじゃん」"},
{"心鈴":"「あの時はやらないと言っただけです。今はやりたい気分でした」"},
{"旁白":"俺は肩をすくめる。"},
{"旁白":"そんな俺を見て心鈴くんが言う。"},
{"心鈴":"「なんでも相手の思い通りにされたら、やっぱり悔しいものです。\r\nだから、少しぐらい痛い目にあってください」"},
{"心鈴":"「そもそも、今日の朝から、私は終始あなたに振り回されてばかりです」"},
{"旁白":"そう言って心鈴くんは走り出した。"},
{"直哉":"「急ぐと危ないぞ」"},
{"心鈴":"「嫌ですよ！　ただでなくても、今は無断欠勤扱いなんですから急いでください」"},
{"旁白":"そうして、俺たちは名残惜しそうにそれぞれの学園へと向かった。"}]