[{"藍":"「それで？　何故連絡しなかったのだ？　直哉」"},
{"直哉":"「すまん」"},
{"旁白":"とりあえず俺は謝る。\r\n決まったのがつい数十分前だったんで……、など言い訳にもならない。"},
{"心鈴":"「ご迷惑だったでしょうか」"},
{"藍":"「それはないから安心しろ！\r\nただ、なんの連絡も無しだったので、もてなすものが無いだけだ」"},
{"直哉":"「それだったら安心してくれ、帰りに道の駅で、半額のヒラメのさくと本マグロの中落ちを買ってきた」"},
{"旁白":"藍の眉毛がぴくりと動く。"},
{"直哉":"「半額と言えども大奮発じゃないか？　このラインナップ」"},
{"旁白":"俺は道の駅で買った他の食材も見せる。"},
{"旁白":"表情が徐々に柔らかくなっていくのを見逃さない。"},
{"藍":"「マグロ中落ちにヒラメか……ひさしぶりだなぁ。\r\nそれでは、今日は発泡酒じゃなくて日本酒にするか」"},
{"旁白":"すっかり藍は機嫌がなおった様だった。"},
{"直哉":"「そうだな。この季節なら冷やでいいだろうし。\r\nとりあえず料理の用意は俺に任せてくれ、その間、とりあえず、二人は休んで\r\nいてくれたらいい」"},
{"藍":"「お風呂が沸いているから、先に心鈴くんはお風呂に入ったらどうだ？\r\n泊まるのだろ？」"},
{"心鈴":"「助かります。\r\nただ、その前に、着替えの荷物を泊まる部屋に置きたいのですが」"},
{"藍":"「その事なのだが……」"},
{"旁白":"藍は少しだけ考えた後に、"},
{"藍":"「心鈴くん、少しいいか？」"},
{"心鈴":"「はい、何でしょうか？」"},
{"旁白":"心鈴くんの耳元で藍は話しかける。"},
{"直哉":"「？」"},
{"心鈴":"「はぁ、私は問題ありませんけど……」"},
{"旁白":"俺の方をちらりと見る。"},
{"旁白":"なんだろう？"},
{"藍":"「では、申し訳ないが、それでいいかな？」"},
{"心鈴":"「問題ありません」"},
{"藍":"「直哉、心鈴くんの荷物は廊下の突き当たりにある部屋に持っていってくれ」"},
{"直哉":"「突き当たりの部屋！？　って！　それ俺の部屋じゃないか！」"},
{"藍":"「そうだよ。お前の部屋だ」"},
{"直哉":"「なんで？　俺の部屋なんだ？　部屋だったら他も空いているだろ？」"},
{"藍":"「そんな事を言われても、いきなりお客が来るなんて聞いてないから、一切片付けてない」"},
{"直哉":"「いや、片付けぐらいなら、俺がやるし！」"},
{"藍":"「ほう、いつやる気なんだ？」"},
{"直哉":"「心鈴くんがお風呂とか入っている間とか……」"},
{"藍":"「その間、お前は料理するのではないか？」"},
{"直哉":"「う゛……」"},
{"藍":"「事情は知らないが、こんな時間に心鈴くんをここに連れてきたのはお前だ」"},
{"直哉":"「だから、それは少し話をしたくて……」"},
{"藍":"「話をするのだったら同じ部屋の方が都合がいいだろ」"},
{"直哉":"「同じ部屋で話をするのはいいが、同じ部屋で寝るのは違うだろ」"},
{"藍":"「そんな分別ぐらい、自分でつけろ、私は知らん」"},
{"藍":"「だいたい、心鈴くんがこの屋敷に泊まり込むのは初めてではないだろう。\r\nだから、心に油断が出来て、私に連絡も無しに連れてきた」"},
{"直哉":"「う゛……」"},
{"藍":"「お前だって、恩田くんや心鈴くんが合宿した時には、準備がかなり大変だったのは覚えているだろう」"},
{"旁白":"たしかに……、二人がここで絵画合宿する前は丸一日がかりで部屋を掃除した。"},
{"旁白":"誰も住んでいない空間は、だいたい倉庫と化す。\r\n来客の用意など出来ていない家で、お客を招き入れるというのはとても大変なのだ。"},
{"藍":"「少なくとも、この茶の間と私の部屋とお前の部屋以外は、いきなり人様をあげる様な状態ではないと思うけどな」"},
{"直哉":"「いや、たしかに藍の言う通りなのだが……」"},
{"藍":"「言い訳などいらん。\r\nやましい気持ちがあるのなら、お前が他の部屋で寝ろ。\r\n心鈴くんにはお前の部屋を使わせる」"},
{"直哉":"「分かった……、心鈴くんを自分の部屋に寝かせて、俺は茶の間で寝るよ」"},
{"藍":"「それではそういう事で、心鈴くんもいいな」"},
{"心鈴":"「私は問題ありません。\r\nですが、いいのでしょうか？　私が茶の間でも良いのですが……」"},
{"藍":"「いいや、この家も古いのでな。あまり茶の間で寝る事は勧めん。\r\n素直に直哉の部屋を使ってくれ」"},
{"直哉":"「たしかに……茶の間はオススメはしないな……」"},
{"旁白":"かなり巨大なムカデが出たのもたしかこの部屋だったと思う。"},
{"旁白":"だとしても……いきなり同じ部屋に寝る事を提案されるとは思わなかった……。"},
{"旁白":"俺がそんな顔をしていると、藍は続けて言った。"},
{"藍":"「直哉、私は前に言ったハズだぞ」"},
{"直哉":"「何を？」"},
{"藍":"「そういう“想い”をお前が見つけ出して、\r\nそしてそれをお前が受け入れる気持ちがあるのであれば、\r\nその時に自分に嘘はつかないでくれ」"},
{"直哉":"「な、なに言い出しているんだよ。心鈴くんとはそんな関係じゃないって！」"},
{"藍":"「細かい事情など知らないし、私は興味がない。\r\nただ、一番困るのは、事後報告だ。\r\nちゃんと報告があれば、私はお前らに何があろうと一向に構わない」"},
{"直哉":"「だから、そんな事無いって！」"},
{"藍":"「本当か？　胸に手を当ててもそう言えるのか？」"},
{"直哉":"「胸に手を当てて？」"},
{"藍":"「はっきり言うが、お前は自分の気持ちに対して、あきらかに鈍感だ」"},
{"直哉":"「なんだよ。それ！」"},
{"藍":"「そのままの意味だ」"},
{"心鈴":"「藍さんは問題ないと考えてます。\r\nそして、私も問題ないと考えてます」"},
{"直哉":"「どういう意味でだ？」"},
{"心鈴":"「藍さんの言う事はもっともです。\r\n草薙先生ならば、軽率な行動はしないでしょう」"},
{"藍":"「というか、軽率な行動などしたら私が許さない」"},
{"心鈴":"「それに対して藍さんはどう思われるのですか？」"},
{"藍":"「……」"},
{"藍":"「知らん。\r\n少なくとも直哉はバカだ」"},
{"直哉":"「なんでいきなりバカ呼ばわりされなきゃいけないんだよ！」"},
{"藍":"「ふん！\r\nうるさい。お前はバカだ。だから私はあれこれと気を揉むんだよ」"},
{"直哉":"「なんだそりゃ？　どういう事だ？」"},
{"藍":"「まったく……、誠実をこじらせたというか……。\r\n童貞をこじらせたというか……」"},
{"直哉":"「お前、今、言っちゃいけない事言ってないか！？」"},
{"藍":"「ああ、うるさい。\r\nとりあえずだ。それでいいんだな。心鈴くん」"},
{"心鈴":"「はい、問題ありません」"},
{"旁白":"藍は雑に頭をボリボリとかく。"},
{"藍":"「ったく、とりあえず心鈴くんはお風呂に入るがいい。\r\nそれと直哉は、今夜はとびっきりに旨い料理を用意しろ！　分かったか！？」"},
{"直哉":"「旨い料理もなにも、いつもそれを心がけているし」"},
{"藍":"「だったらいつも以上にやれ！」"},
{"旁白":"何故か少し不機嫌に藍は廊下を歩いて、自室の方に向かった。"},
{"直哉":"「なんだ？　あれ？」"},
{"心鈴":"「……」"},
{"旁白":"心鈴くんが俺の方をジッと見つめる。"},
{"直哉":"「なんで俺を見つめているんだよ」"},
{"心鈴":"「芸術家の観察眼というのも、自分に関わる事になると鈍感なのだなぁと……」"},
{"直哉":"「なんだよ。それ」"},
{"心鈴":"「さぁ、分かりません。\r\nとりあえず、私はお風呂を頂きますから」"},
{"旁白":"そう言って廊下に出て行く心鈴くん。\r\nどことなく彼女も少しばかり不機嫌に見えた。"},
{"旁白":"そんなこんなで心鈴くんは風呂場に向かった。"},
{"旁白":"心鈴くんを風呂に入れている間に料理を済ませる。"},
{"旁白":"最初に、空心菜を軽く湯につけて、醤油、みりん、酒、粉末だし、酢、ゆず胡椒を混ぜた液体に浸して冷蔵庫にぶち込む。"},
{"旁白":"おひたしにゆず胡椒を入れるのはあまりレシピでは見かけないが、だいたい和食醤油ベースのものには柚胡椒が合う。"},
{"旁白":"これを入れると、おひたしにゆずの香りとピリっとした辛みが混ざる。"},
{"旁白":"見事な椎茸があったので、これを糸こんにゃくと共に煮物にする。"},
{"旁白":"雛弓海岸の道の駅はいつでも安いアラが売っている。"},
{"旁白":"アラは塩もみして放置しておく。"},
{"旁白":"他の料理の作業が終わったら、塩もみしたアラを生姜を入れた熱湯に放り込む。\r\nあらが白くなってきたらその湯は捨て、水洗いをする。"},
{"旁白":"これでアラの下処理は終わりとなる。"},
{"旁白":"あとは熱湯にアラと味噌を入れればアラ汁の完成となる。"},
{"旁白":"脱衣所からドライヤーの音が鳴る。"},
{"旁白":"そろそろ心鈴くんが出てくる頃合いだ。"},
{"旁白":"ガス炊飯器を見るとご飯の炊きあがりが近そうだ。"},
{"旁白":"だいたいのタイミングを見計らい、サクに刺身包丁を入れて、刺身にしていく。"},
{"旁白":"ヒラメは薄くする。"},
{"旁白":"鮮度の良い薄いヒラメを、檸檬と焼いた岩塩で食べると旨い。"},
{"旁白":"マグロの中落ちは別の皿に盛る。そこに正方形に切った海苔を十枚ほど並べる。"},
{"心鈴":"「お風呂頂きました。少しお部屋に帰ります」"},
{"旁白":"そう言って、心鈴くんが廊下を過ぎていく。"},
{"旁白":"俺は、冷蔵庫に入れたおひたしを取り出し、煮物と共に小皿に取り分ける。"},
{"旁白":"タイミング的にはちょうど良い。"},
{"旁白":"食卓に皆が並ぶタイミングで料理を並べていく。"},
{"旁白":"他愛ない話をして食卓を囲む。"},
{"旁白":"今日は、藍も俺も日本酒だ。"},
{"旁白":"心鈴くんだけ、麦茶を飲んでいた。"},
{"心鈴":"「相変わらず、草薙先生は料理がお上手ですね」"},
{"直哉":"「こういうごく一般的な家庭料理ならね」"},
{"藍":"「直哉と一緒になる嫁さんは幸せだぞ。\r\nこれだけ家事が出来る男も珍しいからな」"},
{"直哉":"「まぁ、その分収入が低いからなぁ」"},
{"藍":"「それも去年までだろ。もう正社員なのだから給料は良いだろ」"},
{"直哉":"「正社員になったのは今年じゃん。一年目なんて全然低いよ。十年やっている藍と俺じゃ給料なんて雲泥の差だ」"},
{"藍":"「これから上がっていくのではないか？」"},
{"直哉":"「だといいのだけど、今後は少子化だからねぇ。教師という職業もどうなんだか」"},
{"旁白":"などとどうでも良い話をして食事を終えた。"}]