[{"旁白":"日が傾きかけた頃に、屋敷の門をヤツがくぐった。"},
{"旁白":"雪景鵲図花瓶を巡る物語には金の匂いがする。"},
{"旁白":"金の香りがするのであれば、必ずヤツは来る。"},
{"旁白":"毎度おなじみのムーア財団上級キュレーター、マーティ・フリッドマンだ。"},
{"フリッドマン":"「それで？　この家は客人にお茶も出さないのか？」"},
{"直哉":"「いや、すまない。お金にならない様なお話が嫌いなフリッドマンは、のんびりお茶など飲む習慣がないと思ってたよ」"},
{"フリッドマン":"「ふん」"},
{"旁白":"俺の挑発など無視して、フリッドマンは一冊の日記を机に置いた。"},
{"フリッドマン":"「それで昨晩の電話だが？　お前が言ってたのはこれでいいのか？」"},
{"直哉":"「一冊？　複数ある日記の中からたった一日で該当部分を見つけたのか？」"},
{"フリッドマン":"「私自身、その日付を覚えていてだな」"},
{"フリッドマン":"「夏目藍の紹介で、チェルシーのアトリエに一人で草薙健一郎に会いにやってきた少女だ。記憶にも残るだろう」"},
{"直哉":"「そうなのか。それでフリッドマンはその場にいたのか？」"},
{"フリッドマン":"「いいや、二人っきりで２時間ほどアトリエで過ごしていた様だな」"},
{"直哉":"「２時間！？　そ、それって、ラブホテルとかの休憩時間じゃないか？　\r\nな、何があったんだ！！」"},
{"フリッドマン":"「ラブホテルなど日本独自の文化の事は分からんが……」"},
{"フリッドマン":"「仮に、その２時間とやらで、お前が言わんとする様な事があったのなら、\r\n我々がここで会う理由そのものがなくなる。\r\nそれは単なる男女の情事というだけの話なのだからな」"},
{"直哉":"「ああ、冗談だ。冗談。\r\nそれよりも、日記を持ってきたという事は――」"},
{"フリッドマン":"「お前の見立て通りに、草薙健一郎は日記で、鳥谷静流の事、そして、弓張釉薬を使った雪景鵲図花瓶について書き残していた」"},
{"直哉":"「どのページだ！」"},
{"フリッドマン":"「しおりを挟んでおいた。そのページを見てみればいい」"},
{"直哉":"「ありがたい」"},
{"旁白":"俺は、その頁を読み始める。"},
{"旁白":"たしかに、親父が鳥谷静流と会った時の感想を述べている。"},
{"旁白":"さらに、雪景鵲図花瓶に対してかなり細かい分析や批評が試みられている。"},
{"旁白":"その日付だけが、批評文の様に長かった。"},
{"直哉":"「この文章は、相当褒めているな」"},
{"フリッドマン":"「ああ、草薙健一郎自身、陶芸を嗜んでいた。\r\nさらに言えば、自分が研究していた釉薬を使ってその可能性を広げたのだから、褒めもするだろう」"},
{"直哉":"「希代の天才草薙健一郎がこれだけ褒めているんだ。十分売り出す事が出来るだろう？」"},
{"フリッドマン":"「その答えなら、NOだな」"},
{"直哉":"「なに？」"},
{"フリッドマン":"「お前が思っている様な事にはならないよ」"},
{"直哉":"「どういう事だ？」"},
{"フリッドマン":"「お前は、雪景鵲図花瓶を現代陶芸作家の作品として売り出す気なのだろう？」"},
{"直哉":"「ああ、そうだが」"},
{"フリッドマン":"「草薙健一郎が認めた才能というだけで売り出せるほど、市場は甘くない」"},
{"直哉":"「それは、フリッドマンが雪景鵲図花瓶を見たことがないからであってだな。\r\nあれを見れば」"},
{"フリッドマン":"「お前が言う花瓶はこれであろう」"},
{"旁白":"そう言うと一枚の写真を出す。"},
{"旁白":"そこにはあの花瓶が写っている。"},
{"直哉":"「これは雪景鵲図花瓶の写真？\r\nフリッドマン？　これを見たことがあるのか？」"},
{"フリッドマン":"「その日記を見るまでも無く、生前、何度も健一郎から雪景鵲図花瓶の話は聞いている」"},
{"フリッドマン":"「弓張釉薬についても、それが吉沢緑寺の碧緋を生み出す釉薬である事も、\r\nさらに静流という女性が作り上げたものが、どれだけのレベルであったかもだ」"},
{"直哉":"「だったら――」"},
{"フリッドマン":"「キュレーターとして言わせてもらおう。\r\n雪景鵲図花瓶には、それほどの価値はない」"},
{"直哉":"「いや、そんな事はないだろう。これほど見事な作品はそうそうない」"},
{"フリッドマン":"「だったら、もっとわかりやすく言おう、鳥谷静流には芸術家としての経歴が弱すぎる」"},
{"直哉":"「吉沢緑寺の弟子であり、人間国宝久部百大の孫弟子にあたる。\r\nさらにリモージュ大学に勤務していた経歴だってある」"},
{"直哉":"「彼女がリモージュで試行錯誤の末に完成させたのが、この雪景鵲図花瓶。\r\nそれを見た草薙健一郎が絶賛する。\r\n作品が生まれるための歴史的背景としては十分ではないか？」"},
{"フリッドマン":"「いいや。あえて言おう。\r\nただ、それだけだ」"},
{"フリッドマン":"「そんな逸話程度で市場が動くほどの作品ではない」"},
{"フリッドマン":"「それこそ御桜稟ほど桁違いの才能であるならば、たった一枚の絵画で世界を動かす事だって出来るだろう。だが、この雪景鵲図花瓶にそれほどの力はない」"},
{"フリッドマン":"「お前や夏目圭がムーア展にノミネートされたのは、それ以前にも少なからず国内で実績があったからだ」"},
{"フリッドマン":"「鳥谷静流にはその一切が無い」"},
{"直哉":"「そ、そうか……。言われてみればそうだよな……。\r\nたしかにフリッドマンの言う通りだ……」"},
{"直哉":"「そもそも専門家であるフリッドマンが言うのだから、その通りなんだろうな……」"},
{"フリッドマン":"「分かったか」"},
{"直哉":"「なんて言うと思ったか？」"},
{"フリッドマン":"「ふん」"},
{"フリッドマン":"「何が言いたい？」"},
{"直哉":"「たしかにお前が言うことはほぼ九割以上正しいだろう」"},
{"直哉":"「だが、その程度のことならば、俺が電話した瞬間にお前なら気がつくはずだ」"},
{"直哉":"「だとしたら、電話ごしで、お前はこの話を断るだろう。\r\n律儀にそんな事を説明するために、ここまでやってくる様な性格じゃないだろ。\r\nフリッドマンは」"},
{"フリッドマン":"「ふっ……」"},
{"旁白":"フリッドマンは苦笑した。"},
{"フリッドマン":"「なるほど、草薙直哉も、前よりは少しばかり賢くなった様だな」"},
{"直哉":"「ああ、六相図の件で一杯食わされているから、同じ轍を踏む様な真似はしないさ」"},
{"フリッドマン":"「それで？　私が何を考えているか分かっているのか？」"},
{"直哉":"「鳥谷静流の過去、その足取りを追っていたのだろ？」"},
{"フリッドマン":"「追っていた？　何を言っている？」"},
{"直哉":"「ムーア財団の人間は世界中にいる。\r\n静流さんは世界中を旅したが、その足取りを追う事は財団にとってはそれほど難しくないハズだ」"},
{"直哉":"「それぞれの地域ブロックの担当者が調べればすむ話だ」"},
{"直哉":"「そもそもだが、その写真、花瓶を置いてあるのは弓張学園校長室のテーブルだろ？」"},
{"直哉":"「しかも最近のものではない」"},
{"フリッドマン":"「何故最近のものでないと分かる？」"},
{"直哉":"「俺は、ここの学校の卒業生でだな。\r\n学生時代に、校長室に呼ばれた事がある」"},
{"直哉":"「そこに写っているテーブルクロスは十年前までは使われていたが、その後は使われていない。少なくとも俺が教員になってからは違ったものを使っている」"},
{"フリッドマン":"「草薙健一郎も、一瞬見た地図を克明に記憶していたと聞いた事があるが……」"},
{"フリッドマン":"「直観像記憶は遺伝というわけか？」"},
{"直哉":"「そんな大層な能力じゃないよ。\r\nそもそも俺は地図を覚えても道に迷うぐらいだからな」"},
{"フリッドマン":"「お前の脳みそはどうなってるんだ？　まったく不可解だ」"},
{"直哉":"「俺の脳みその話はいい」"},
{"直哉":"「それよりも、この写真から一つ言える事は、だいぶ前から鳥谷校長とフリッドマンはつるんでいる」"},
{"フリッドマン":"「つるむなど……ただ、写真を送ってもらっただけさ」"},
{"直哉":"「お前が、ただ写真を送ってもらって納得する様なものならば、今日ここにすら来ないだろう。すでに現物を見て、触って、どの様なものかまで知っている」"},
{"直哉":"「そして動いている」"},
{"直哉":"「何故だ？」"},
{"直哉":"「お前は、金にならない事はしない」"},
{"フリッドマン":"「……」"},
{"フリッドマン":"「なるほど、大したものだ。\r\nだとして、私がここに来た理由をどう考える？」"},
{"直哉":"「すでにお前は動いている。そしてできる限り鳥谷静流の作品を押さえておきたい。そのためには、俺が勝手に動く事は好ましくない。\r\n価値がないと思わせて、動かさない様にするのが賢明だろう」"},
{"フリッドマン":"「それで正解だとしよう。\r\nだとしたら、ますます私がお前に協力する必要がなくなるだろう」"},
{"フリッドマン":"「私にはお前が邪魔なのだからな」"},
{"直哉":"「いいや、そうならないさ。\r\nお前が手に入らない情報を俺は手に入れられる」"},
{"フリッドマン":"「その写真が校長室だとするならば、私の情報源は鳥谷紗希という事になる。\r\nお前に彼女以上の情報が集められるとは思えないが？」"},
{"直哉":"「分かってないな。フリッドマン」"},
{"フリッドマン":"「……」"},
{"直哉":"「鳥谷紗希には、絶対調べられない情報源があるんだよ」"},
{"フリッドマン":"「鳥谷紗希と鳥谷静流の関係は良好だ。彼女に関わるすべての情報を押さえる事が出来る」"},
{"直哉":"「だから分かってないつーてるの」"},
{"直哉":"「鳥谷紗希と鳥谷静流、この二人の他に一人、弓張陶芸に関わる人物がいる」"},
{"直哉":"「この人間は、鳥谷静流とは仲が良いが、鳥谷紗希とは犬猿の仲だ」"},
{"直哉":"「しかも、その人物は長らく、鳥谷静流の経営する喫茶店キマイラで住み込みで働いていた」"},
{"直哉":"「多くのコーヒーと共に、多くの荷物も受け取っている」"},
{"直哉":"「鳥谷静流の旅先で何かあったのか？　どんなものを見たのか？　一番知っているのはその人物だ」"},
{"フリッドマン":"「鳥谷真琴か……」"},
{"フリッドマン":"「お前の言う通りだ。実際、鳥谷紗希には鳥谷静流は旅先の事はたいして話していない。むしろ、探りを入れるたびにはぐらかされるとの話だ」"},
{"フリッドマン":"「そのほとんどを知るのは、自分の娘である鳥谷真琴だけだろうと……」"},
{"直哉":"「そういう事だ。\r\nお前は鳥谷真琴と接触はしたのか？」"},
{"フリッドマン":"「……」"},
{"直哉":"「しているよな。だが、静流の件となると、やはりあいつも言葉を濁したハズだ」"},
{"直哉":"「フリッドマンが、この件でいつから動いているかは知らない。\r\nだが、今のいままで、突破口を開くことが出来なかったハズだ」"},
{"直哉":"「だいたい、不自然なんだよ。フリッドマン」"},
{"直哉":"「お前みたいに金に汚い人間が、俺から電話した次の日にあらわれるなんてさ。\r\nしかも、ご丁寧に、俺の計画を否定するなんぞ、そんな優しい人間じゃないだろ？」"},
{"直哉":"「鳥谷静流が雪景鵲図花瓶で終わっているのならば、お前が動く事はないだろう。\r\nだが、お前は俺同様の推理をした」"},
{"直哉":"「鳥谷静流が世界を旅しつづけた理由とは何だろうか？」"},
{"直哉":"「もし、フランスリモージュに訪れたのが雪景鵲図花瓶のためであるのならば、\r\nそれは最初の陶芸の旅だった可能性が高い」"},
{"直哉":"「彼女はその後、十年以上も旅を続けた。\r\nもしそれが陶芸の旅であったとしたら、彼女は雪景鵲図花瓶を最初として、\r\n次々に名品を作っている可能性がある」"},
{"直哉":"「お前は考えるハズだ。\r\n久部百大の孫弟子にして、碧緋をよみがえらせた吉沢緑寺の弟子、それが碧緋と同じ釉薬を使い、複雑な技巧で雪景鵲図花瓶という名品を生み出す」"},
{"直哉":"「だが、それに飽き足らず、彼女は世界中を旅して、ありとあらゆる場所で、土を見続ける」"},
{"直哉":"「その足取りは、日本各地、さらに朝鮮半島から中国大陸、そしてシルクロードを通り中東のペルシア陶器、そしてヨーロッパに至る。\r\nさらに海を渡り、その旅の終着点はアメリカ大陸となった」"},
{"直哉":"「何故か？」"},
{"直哉":"「南米には高品質の天然資源が眠っている。その中には、陶磁器には欠かせない\r\nカオリン石も含まれている」"},
{"直哉":"「あれほど世界中を旅する陶芸家などいない。\r\nそんな陶芸家が南米に十年以上も居を構えた。\r\nそれをどう考えるか？」"},
{"フリッドマン":"「鳥谷紗希からは、コーヒーの輸入のためと聞いているがな」"},
{"直哉":"「俺も静流さんからはそう聞いている」"},
{"直哉":"「彼女はほとんどすべての人間にそう言っている。\r\nただ一人、自分の店を任せている鳥谷真琴を除いては」"},
{"フリッドマン":"「何故、鳥谷真琴にだけ伝える？」"},
{"直哉":"「鳥谷真琴にも伝える必要はないだろう。\r\nだが、見つけた土や資料などを、日本に送る必要はある」"},
{"直哉":"「なぜならば、彼女は、帰国するたびに、弓張学園の登り窯を使っていた」"},
{"直哉":"「それは、校長からも聞いているんじゃないか？」"},
{"フリッドマン":"「……」"},
{"直哉":"「静流さんが、世界中の土を集め、それがある程度まで貯まると、弓張の登り窯を使って、何か試していた」"},
{"直哉":"「それが何を意味するか、フリッドマンなら分かるだろう」"},
{"フリッドマン":"「ふっ、鋭くなったな。草薙直哉」"},
{"フリッドマン":"「お前の言う通りだ。\r\n鳥谷紗希には静流は“ただの趣味”と言って誤魔化していたそうだ」"},
{"フリッドマン":"「だが、ただの趣味で、いちいち帰国してまで、弓張学園の登り窯を使う必要はない」"},
{"フリッドマン":"「南米にだって窯は多数ある。\r\n彼女が趣味で陶芸を続けているのであれば、現地で焼けばいい」"},
{"フリッドマン":"「だが、彼女は、世界中から集めた土を、弓張で焼かなければならなかった。\r\n何故か？」"},
{"直哉":"「そうだよ。静流さんの雪景鵲図花瓶は、弓張釉薬を使った最初の作品に過ぎない」"},
{"直哉":"「彼女は、世界を旅して、あらゆる土を集めている。\r\nそれらは、雪景鵲図花瓶同様に、弓張釉薬と他国の釉薬を合わせて作るためだ」"},
{"直哉":"「彼女は間違いなく、雪景鵲図花瓶のさらにその先、弓張釉薬の可能性を探究し続けている」"},
{"直哉":"「それらが、すべて発表されれば、陶芸界は流浪の陶芸家にして孤高な存在、\r\n鳥谷静流の名を知るだろう」"},
{"直哉":"「そこに、ムーアは是非とも絡みたい。\r\nいや、鳥谷静流を専属にしたいと考えている」"},
{"直哉":"「だが、彼女は首を縦に振らなかった」"},
{"フリッドマン":"「誰から聞いたのだ？」"},
{"直哉":"「誰からも聞いていないさ。だとしても、フリッドマンという人間を知っていれば、静流さんに接触したと考えるのが妥当だ」"},
{"直哉":"「だが、静流さんは相変わらず、キマイラの店主という地位に収まっている」"},
{"直哉":"「ならば、陶芸家としてのプロデュースを提案したが、すでに断られている」"},
{"直哉":"「そう考えるのが妥当だろう」"},
{"フリッドマン":"「なるほど……くくくく」"},
{"フリッドマン":"「分かった。ならば対等なビジネスの話として進めよう」"},
{"フリッドマン":"「お前は何が出来る？\r\nビジネスならば、まずお前が私に与えるメリットを提示してもらおうか？」"},
{"直哉":"「静流さんを引きずり出す」"},
{"フリッドマン":"「ほう」"},
{"フリッドマン":"「お前に、彼女を表舞台に立たせられると言うのか？」"},
{"直哉":"「そのつもりだ」"},
{"フリッドマン":"「その対価は？」"},
{"直哉":"「恩田放哉が六相図の秘密をばらすかもしれない。それを阻止してほしい」"},
{"フリッドマン":"「何故、その様な事になった？」"},
{"直哉":"「いろいろとな、厄介ごとに巻き込まれてそんな形になった」"},
{"フリッドマン":"「放哉だけが動くのか？　それだけで何か出来るとは思わないが？」"},
{"直哉":"「本間礼次郎という人物が動く可能性がある」"},
{"フリッドマン":"「本間礼次郎……ほう、なるほどね」"},
{"直哉":"「知っているのか？」"},
{"フリッドマン":"「当たり前だ。本間の本家はバブル期にもっとも絵画を買った日本人の一族だ」"},
{"直哉":"「ああ、バブル時代は世界的な富豪だったと聞いた」"},
{"フリッドマン":"「本間礼次郎氏も面識はあるよ。\r\nただ、彼を敵に回したのならば相当厄介だぞ」"},
{"直哉":"「分かっている。だからこちらの条件はそれだけでいい」"},
{"フリッドマン":"「それだけというが、かなりの大仕事だ……」"},
{"直哉":"「だが、静流さんを必ず陶芸家として表舞台に出させる」"},
{"直哉":"「これだって、お前が何年かけても出来なかった事じゃないか？」"},
{"直哉":"「静流さんの足取りを調べたとするならば、それなりに金もかかっただろう。\r\n彼女はそれこそ世界中を旅しているのだからな」"},
{"直哉":"「今のところ、それに費やしたコストは回収出来ていない。\r\nそして、俺が動かなければ回収出来る見込みもない」"},
{"直哉":"「俺の提案は、フリッドマンにとって十分な対価だと思うが？\r\nいや、そう思ったからわざわざこの家に来たのだろう」"},
{"旁白":"フリッドマンは少しだけ笑った後。"},
{"フリッドマン":"「分かった、その件を引き受けよう。ただし、六相図を秘密にするのは相当な苦労を要するものだ、それ以上の報酬は無いものと思え」"},
{"直哉":"「十分だ」"},
{"フリッドマン":"「分かった。では、鳥谷静流に関して私が持っている資料は提供しよう」"},
{"直哉":"「こちらは、鳥谷真琴が知る事を教える」"},
{"直哉":"「だが、静流さんを説得するのはあくまでも俺だ。\r\nお前らが陰で動くと逆効果になる。たぶん静流さんは意固地になる」"},
{"フリッドマン":"「分かった。了解しよう」"},
{"フリッドマン":"「では、契約書だが」"},
{"直哉":"「いや、契約書は後でいいだろう」"},
{"フリッドマン":"「いや、ダメだ。すぐに用意させる」"},
{"旁白":"俺はスマホを取り出す。"},
{"直哉":"「今の会話は全部録音している。\r\nそれを議事録として文字にする。\r\n裏切り行為がある様な契約書はすべて無効だと約束してもらおう」"},
{"フリッドマン":"「なるほど、用心深いな」"},
{"直哉":"「フリッドマンという男に、嫌というほど、契約書の恐ろしさを教わっているからな」"},
{"フリッドマン":"「分かった。約束しよう。\r\n今約束した件は、一切の嘘偽りも無く、そして反故にもしない」"},
{"直哉":"「頼んだぞ」"},
{"フリッドマン":"「ああ、分かった」"},
{"フリッドマン":"「だが、何度も言う通り、これはビジネスの話だ。\r\n鳥谷静流作品の管理については、ムーア財団も一枚噛ませてもらうぞ」"},
{"直哉":"「なにが管理だ。\r\nどうせムーア財団所蔵という事になるんだろう？」"},
{"フリッドマン":"「それはそちらの想像に任せるとするよ」"},
{"直哉":"「……」"},
{"直哉":"「最後に聞きたいのだが」"},
{"フリッドマン":"「なんだ？」"},
{"直哉":"「俺は価値があると思っているし勝算は十分あると思っている」"},
{"直哉":"「それはフリッドマンが絡む事でより確信に変わった」"},
{"直哉":"「だが――」"},
{"フリッドマン":"「雪景鵲図花瓶はそもそも贋作として作られた」"},
{"フリッドマン":"「美術界というのは、贋作と切っても切れない関係だ。\r\nだからこそ、画壇や陶芸界は極度に贋作を恐れ、そして忌み嫌う」"},
{"フリッドマン":"「もし仮に、鳥谷静流がその後、雪景鵲図花瓶を超える様な作品を作っていないとしたら、勝算の欠片もないだろうな」"},
{"直哉":"「だが、フリッドマンは陶芸家鳥谷静流がそこでとどまらずに、さらに先を歩いていると考えている」"},
{"フリッドマン":"「ふっ、お前は何か勘違いしているな」"},
{"直哉":"「勘違い？」"},
{"フリッドマン":"「私は芸術家に対してそれほど期待はしていない」"},
{"フリッドマン":"「ただ単にキュレーターというのが、金になりそうな新しい才能を発掘する仕事だというだけだ」"},
{"フリッドマン":"「鳥谷静流以外にも、私は世界中に目を付けている芸術家がいる」"},
{"フリッドマン":"「私にとっては芸術家が開花するかどうかは確率にしかすぎない。\r\n多くの芸術家の中で鳥谷静流が特別な存在などではないさ」"},
{"直哉":"「あぁ、そうだろうな……」"},
{"フリッドマン":"「ただ、私の思惑通りにすべてが動くのならば、話は別だが……」"},
{"直哉":"「フリッドマンの思惑？」"},
{"フリッドマン":"「お前がいくら大人になり、少しばかり賢くなったとしても、私とお前では見ているものが違いすぎる」"},
{"直哉":"「なんだと」"},
{"フリッドマン":"「私は芸術のプロだ。ムーア財団のキュレーターだ。成功させるためには、\r\nあらゆる情報を仕入れておく」"},
{"フリッドマン":"「そして、すべての人物の性格をリサーチしておく」"},
{"直哉":"「……」"},
{"フリッドマン":"「草薙健一郎は良く言っていたよ」"},
{"直哉":"「親父が？」"},
{"フリッドマン":"「ああ、お前も問われた事があるだろう。\r\n芸術と批評の関係というヤツをな」"},
{"直哉":"「芸術と批評？」"},
{"フリッドマン":"「印象派には二人の批評家が逆説的な意味を持って存在している。\r\nそれが誰だか分かるか？」"},
{"直哉":"「ルロワと……デュレの事か？」"},
{"フリッドマン":"「ああそうだ、ルロワとデュレ。\r\nこの二人が正反対の立場だ」"},
{"フリッドマン":"「だが、その批評の態度と逆説的に、印象派という運動にどちらの批評家が貢献したかは、芸術史を理解する者ならば誰でも知るところだ」"},
{"直哉":"「逆説的な批評家……」"},
{"フリッドマン":"「ふっ、まぁ、期待しているよ。草薙直哉くん……」"},
{"旁白":"そう言って、フリッドマンは出て行った。"}]