[{"寧":"「な、なんで、あの人、いきなり怒り出したんですか？」"},
{"直哉":"「さぁなぁ。なんでだろう……」"},
{"旁白":"あの人、たしかに“イラつく事”と言っていた。"},
{"旁白":"だが、この言葉は完全に不適切な表現だ。"},
{"旁白":"なぜならば、俺はあの人を褒めたのだ。"},
{"旁白":"彼女が三流ではなく、一流の鑑定眼を持つと言った。"},
{"旁白":"普通ならば喜ぶハズだ。"},
{"旁白":"だが、彼女はこれまでに無いぐらいに、烈火のごとくキレた。"},
{"旁白":"これは相当、不可解な事実だ。"},
{"旁白":"まるで、あの雪景鵲図花瓶の真実を隠そうとしている様だ。"},
{"旁白":"だとしたら――、"},
{"真琴":"「無事だった様ね」"},
{"旁白":"黄昏の夢浮坂の上には鳥谷がいた。"},
{"直哉":"「ああ、なんとか……それよりお前は？」"},
{"寧":"「私はこの方に草薙先生が来てたことを教えて頂いたのです」"},
{"直哉":"「鳥谷が？」"},
{"真琴":"「そういう事、心鈴ちゃんに電話して、いきさつを説明したのよ」"},
{"真琴":"「そしたら、あの屋敷には、本間の息がかかった人間が数人いるので、\r\n寧ちゃんに危害を加える事は出来ないって聞いたの」"},
{"直哉":"「なんだって！？　\r\nだとしたら何故、俺をあの獰猛なおばはんの元に連れて行かせたんだ！」"},
{"真琴":"「中村麗華は、あれはあれでキーパーソンなのよ。\r\n一度は顔を合わせておいた方がいいと思ってね」"},
{"真琴":"「んで？　感想は？」"},
{"直哉":"「めちゃくちゃだ。まったく話の筋が通ってないし、わがままだし、暴力的だし、\r\n顔だけは歳のわりに可愛かったけど」"},
{"真琴":"「それだけ？」"},
{"直哉":"「いや、それだけじゃない」"},
{"真琴":"「何が分かった？」"},
{"直哉":"「さぁな。俺が何を知ったかを知りたければ、お前も同じ目にあえばいいんじゃないか？」"},
{"真琴":"「くすくす、それは願い下げね」"},
{"真琴":"「それで、心鈴ちゃんの兄はどうだった？」"},
{"寧":"「離れの屋敷に閉じこもりっきりで、まったく取り合ってくれませんでした」"},
{"真琴":"「なるほど、心鈴ちゃんが言ってた通りね」"},
{"寧":"「あれほどの暴君だったのに……いじめていた私に会おうとすらしないなんて」"},
{"真琴":"「心佐夫くんだっけ？　その子は女の子が苦手みたいよ」"},
{"寧":"「え？　そうなのですか？　でも幼少期は……」"},
{"真琴":"「あのノリでそのまま進学して行けばイジメられる。\r\n特に心佐夫くんにとっては、女の子からのイジメが相当堪えたって話」"},
{"寧":"「そうなのですか……」"},
{"真琴":"「女生徒のイジメというのは相当陰険だからねぇ」"},
{"真琴":"「気のある振りをして、近づき、心佐夫くんに告白させる……。\r\nだけど、それは舞台。みんながその場に隠れて、心佐夫くんが告白するのを見てバカにする。その女生徒には彼氏がいて、この彼氏がイジメの張本人」"},
{"真琴":"「そんな事があったって聞いているわ」"},
{"直哉":"「えげつなぁ……」"},
{"寧":"「そうなんだ。あの人でもそんな事になると、私みたいな弱い人間にすら会えなくなるんだ……」"},
{"心鈴":"「無事だった様ですね」"},
{"真琴":"「あ、心鈴ちゃん。いろいろとありがとう」"},
{"寧":"「あ！　師匠！！　んぐっ」"},
{"旁白":"恩田くんが心鈴くんに抱きつこうとするが、片手で止められる。"},
{"心鈴":"「こちらこそ連絡を入れてくれてありがとうございました。\r\n私の方でもいろいろ確認が取れましたので安心しました」"},
{"直哉":"「すまん。君に許可取らずに、こいつに連絡先教えてしまって……」"},
{"心鈴":"「いいえ、鳥谷真琴さんのおかげでいろいろ助かりましたから、感謝こそすれども文句なんてありえません」"},
{"旁白":"いつもの心鈴くん。"},
{"旁白":"だが、先ほどのお母さんを見た後だとギャップが半端ない。"},
{"旁白":"マジで、なんでこんな天使みたいな子が、あんな悪魔みたいな女から産まれるんだろう。"},
{"旁白":"不可解としか言い様がない。"},
{"心鈴":"「どうか致しましたか？」"},
{"直哉":"「いや、なんでもない！　なんでも！！」"},
{"寧":"「あはは……」"},
{"旁白":"恩田くんが横で苦笑いしている。"},
{"旁白":"二人を知っている彼女ならば、俺の反応の意味も分かるのだろう。"},
{"旁白":"そのまま桜ヶ原の駅に着くとそこでみな解散となった。"},
{"旁白":"のだが。"},
{"旁白":"恩田くんと心鈴くんと分かれた後に鳥谷が俺にささやいた。"},
{"真琴":"「私には教えられなくても、心鈴ちゃんには、草薙の見解を教えておいた方がいいんじゃないの？」"},
{"直哉":"「俺の見解？」"},
{"真琴":"「麗華を見ていろいろ思った事があったのでしょ？」"},
{"直哉":"「まぁ、そうだが……」"},
{"真琴":"「あの娘は、すべてを一人で抱えているわ」"},
{"真琴":"「本当にいろいろな事をね」"},
{"直哉":"「……」"},
{"直哉":"「お前が心鈴くんの事を知っているのってさ。もしかして」"},
{"真琴":"「まぁいいじゃない」"},
{"真琴":"「とりあえず、あんたはヒーローみたいなヤツでさ。\r\nいろいろな人の声が聞こえるの」"},
{"真琴":"「誰にも聞こえない悲鳴を聞けるから、駆けつける事が出来る」"},
{"直哉":"「俺はそんなヤツではないが」"},
{"真琴":"「そんなヤツなのよ」"},
{"真琴":"「だってさ」"},
{"真琴":"「だって、これは圭が言ってたんだからさ」"},
{"直哉":"「圭が？」"},
{"旁白":"おれの驚きに対して、\r\n鳥谷は何も言わない。"},
{"旁白":"ただ心鈴くんが歩いて行った方向を見つめていた。"},
{"直哉":"「なんであいつがそんな事言ってるんだよ……」"},
{"旁白":"鳥谷はその質問にも答えない。"},
{"直哉":"「はぁ、とりあえず今日の飯何にするんだ？」"},
{"真琴":"「お刺身食べたい！」"},
{"直哉":"「とりあえず、俺はあっちのスーパーに夕食を買いに行くから、お前は夏目の屋敷に帰ってろ」"},
{"真琴":"「お刺身楽しみにしてるからね」"},
{"直哉":"「そんな豪勢なもん出ない！」"},
{"旁白":"そう言って、俺は心鈴くんを追いかける。"},
{"心鈴":"「どうしましたか？」"},
{"直哉":"「あ、いやちょっと話がしたくて……」"},
{"心鈴":"「話……ですか……」"},
{"直哉":"「ああ……」"},
{"旁白":"そう言って、俺は心鈴くんの横を歩く。"},
{"旁白":"どう切り出すべきか考えていると、心鈴くんから切り出してくれた。"},
{"心鈴":"「彼女を見てどう思いましたか？」"},
{"旁白":"彼女とは、もちろん心鈴くんのお母さんの事だろう。"},
{"直哉":"「こんな事言うと失礼だけど、尊大で嫌なヤツで単なる非常識な女だと思ったよ」"},
{"心鈴":"「実際、そういう態度を取りますからね」"},
{"直哉":"「だから、何故、君みたいな優しい子が産まれたのか、さっぱり分からなかった」"},
{"心鈴":"「私も母に似て、尊大で嫌なヤツで非常識な部分がありますよ」"},
{"直哉":"「いや、無いだろ」"},
{"心鈴":"「いいえ、私も彼女に負けず劣らず頑固なのは事実ですよ」"},
{"直哉":"「頑固というか、心鈴くんの場合、強い美意識を持っているだけじゃない」"},
{"心鈴":"「母もそういうところはありますよ」"},
{"直哉":"「ああ、そうか。\r\nそうだよな……」"},
{"直哉":"「そういう事を俺は思ったんだな」"},
{"心鈴":"「……」"},
{"直哉":"「最初、彼女の事を、わがままな単なるバカだと思っていた。\r\n言っていることが支離滅裂だし」"},
{"直哉":"「けど、その支離滅裂さは、あの人の美意識を隠すためのものだと気がついた」"},
{"心鈴":"「さすがですね。\r\n草薙直哉の眼は伊達ではありません」"},
{"直哉":"「君のお母さんは雪景鵲図花瓶を単純に美しいと信じている。\r\nその花瓶の制作背景を無視して、“ただ美しいからこそ価値ある”と考えている」"},
{"直哉":"「実際、モネ作でも19世紀ダビラント社のものでも無いと分かっている。\r\nにもかかわらず、その事を隠して分からないふりをしている」"},
{"心鈴":"「何故なのですか？」"},
{"直哉":"「分からないさ。\r\nただ、あの行動は相当な勇気を伴うだろう」"},
{"直哉":"「もしあの作品を彼女が手に入れるとする。そして君の母親が表に出せば、\r\n単なるダビラント社の模造品として扱われるだろう」"},
{"心鈴":"「でしょうね」"},
{"直哉":"「君のお母さんは、贋作を掴まされた人間と世間には認識されるだろう。\r\nそんな時になんて言うのだろうか」"},
{"心鈴":"「あの花瓶こそが本物だと高笑いするでしょう。\r\nすべての、鈍重な視線の持ち主達を嘲る。それが私の母です」"},
{"心鈴":"「私が幼い頃から母はいつでも“世の中の大半の人間は偽物で喜ぶ愚衆だ”と言ってました」"},
{"直哉":"「なかなか辛辣だなぁ」"},
{"心鈴":"「さらに“真にそれが美しいから、本物だと思える人間などほとんどいない”\r\nとも言ってました」"},
{"直哉":"「なるほど……」"},
{"心鈴":"「世の中のすべては、その作品が持つ、経歴であり過去であり、文脈でしかない。\r\nすべての愚鈍な眼は、作品ではなく作品に付随する物語で感動する」"},
{"心鈴":"「ゴッホの絵を真に愛している人間などほとんどいない。\r\nゴッホの人生という物語を愛しているに過ぎない」"},
{"心鈴":"「美をただの“美”として愛せる人間など稀だ。\r\n世界はジャンクの眼で溢れている」"},
{"心鈴":"「それが許せない……」"},
{"心鈴":"「だけど、それを変える力など自分には無い」"},
{"心鈴":"「自分が、そういった価値を作り出せる人間であれば良かった」"},
{"心鈴":"「私が幼い頃、良くぼやいてました」"},
{"直哉":"「幼い頃？」"},
{"心鈴":"「私に芸術の素養がある事に気が付かなかった時期は、案外そういう話をしてくれました」"},
{"直哉":"「なるほど」"},
{"心鈴":"「だから、あの頃は私に母の手の内をよく見せてくれましたよ」"},
{"直哉":"「手の内？」"},
{"心鈴":"「あの人は、鳥谷紗希さんというズバ抜けた頭脳の持ち主に翻弄されましたからね。\r\nそれ以来、自分がやろうとしている事の手の内は明かしません」"},
{"直哉":"「何かやろうと思っていたのか？」"},
{"心鈴":"「そうですね。彼女なりにいろいろな夢があったのだと思います」"},
{"直哉":"「夢？」"},
{"心鈴":"「はい、やはり彼女は芸術を愛していたのでしょう」"},
{"直哉":"「え？　つまり、あの人も何か創作活動をしているの？」"},
{"心鈴":"「いいえ、残念ながら、母には芸術家としての才能はありません」"},
{"心鈴":"「それでも、彼女には彼女にしか出来ない事があると信じています」"},
{"直哉":"「あの人にしか出来ない事……」"},
{"心鈴":"「母は、あまり自分の書斎を見せたがりません。だから、子供の私とて二度三度しか見た事ありませんが、とてつもない研究書籍と資料で埋め尽くされていました」"},
{"直哉":"「え？　そうなの？？」"},
{"心鈴":"「母は、ある意味で愚鈍な人間で、たった一つの事しか目に入らないタイプです」"},
{"心鈴":"「たぶん、若かりし頃は、純粋に芸術研究の道に進みたいと考えていたのでしょう。\r\nその程度の夢ならば、昔の中村家ならば見る事も許されたでしょうから」"},
{"心鈴":"「でもいつかは、あの中村家でそれが許されない事を思い知ります」"},
{"心鈴":"「それでも、ある時期までは大学に関しては好きな場所に進む事が許されていた様です。だから、母はできる限りの努力をした様です」"},
{"心鈴":"「弓張学園の入学も自力で入った。\r\n本来ならば中村なのですから試験などいらないのに……」"},
{"心鈴":"「自分でもあまり頭は良くないと漏らしてましたから、たぶん、本当に努力だけだったんだと思います」"},
{"心鈴":"「実際、母は自分の才能をまったく信用していません。\r\nただ、多くの時間を使って、調べ物をし、そして本物に触れる事だけで、\r\n少しでも真実に近づけると考えていたのだと思います」"},
{"心鈴":"「弓張時代は、たしかに暴君ではあったものの、それなりの人望があったのは、\r\n彼女には、一貫した信念があったからでしょう」"},
{"心鈴":"「でも、それも、弓張学園クーデターですべてが変わってしまう」"},
{"心鈴":"「急激に衰えた中村家のために政略結婚の駒として、本間家に関わる大学に進学した」"},
{"心鈴":"「しかも、学部は、自分が目指していたものとはまるっきり違ったもの……」"},
{"心鈴":"「母はどんどん荒んでいったのでしょう。静流さんとのお話でそんな事を思いました」"},
{"心鈴":"「中村家には、六相図という草薙健一郎の幻の作品があります」"},
{"心鈴":"「すべての人間が、あれを草薙健一郎作だと考えてます」"},
{"心鈴":"「だけど、あの家で、私と母だけは違うと考えているのでしょう」"},
{"直哉":"「え？　マジで？」"},
{"心鈴":"「細かい事情は分かりませんから、あの作品の作者が誰かは断定しませんが、あの絵を見た時、母の眼だけが他の人間とあからさまに違っていました……」"},
{"心鈴":"「あの人は、世界のほとんどの人間がジャンク品で喜ぶ衆愚だと考えています。\r\nだけど、本物が分かる人間は、そんな世界が苦痛でしかあり得ない事も知ってます」"},
{"心鈴":"「だから、母は虚勢を張るのです。\r\nすべてを見下し、すべてを嘲り、それでも自分の信念を突き通すのです」"},
{"心鈴":"「母はすべての人間から嫌われます。だけど、それは彼女がすべての愚眼な人間、いいえ、そんな人間であふれかえるこの世界を呪っているからです」"},
{"心鈴":"「私は彼女の気持ちが分かります……」"},
{"直哉":"「けど、そんな、唯一の理解者である心鈴くんをあの人は遠ざけたのだろ？」"},
{"心鈴":"「そうですね。母は私を遠ざけてますね」"},
{"直哉":"「何故だ？」"},
{"心鈴":"「私が、彼女のそんな心情を見抜くから……かもしれません」"},
{"直哉":"「それらは隠したい事というわけか？」"},
{"心鈴":"「だけど、それは些細な問題です。\r\nたぶん、彼女は、中村家や本間家から私を排除した方が、\r\n私が本物になれると考えたのでしょう」"},
{"直哉":"「なんだそりゃ？」"},
{"心鈴":"「たった一度です。\r\nたった一度だけ母に言われました」"},
{"心鈴":"「自分は、過去に“本物の芸術家”というものを間近で見た事がある。\r\nだからこそ、真の芸術家は野に放たれるべき事を知っている」"},
{"心鈴":"「母は言ってました。自分も含めた中村家と本間家すべてが、金としてしか芸術家を見ない」"},
{"心鈴":"「だから、自分たちの手元に真の芸術家を置いておいたら、\r\nその才能を枯らしてしまう」"},
{"心鈴":"「この屋敷では、太陽に届くほどの大きな花すらも、雑草として刈り取られる。\r\n太陽に向かう様な大きな才能すら、無残に切り裂いてしまう」"},
{"心鈴":"「そんな人間である“私を信じるな”と――母は言ってました」"},
{"直哉":"「そんな事を言ったのか？」"},
{"心鈴":"「過去に、真の芸術家を中村家の人間が無理矢理つなぎ止めて、\r\nその才能を潰すところだったと言ってました」"},
{"直哉":"「あの人が言う、真の芸術家って……」"},
{"心鈴":"「誰だったのでしょうかね……。\r\nまぁ、母は母でいろいろとあったのでしょう」"},
{"心鈴":"「私は、中村家、そして母から捨てられた。\r\nそしてこの世界で迷子になった……」"},
{"心鈴":"「けど、それを見つけてくれた人がいた」"},
{"直哉":"「それが君の師匠というわけか」"},
{"心鈴":"「そうですね。それが私の師匠です」"},
{"直哉":"「なるほどね……」"},
{"旁白":"極めて、断片的な話だった。"},
{"旁白":"それでも、俺の中でいろいろな事が繋がった。"},
{"旁白":"あの時に、あのご婦人と対面した時に感じた、嫌悪感。\r\nだが、その嫌悪感の裏には何か引っかかるものがあった。"},
{"旁白":"美を隠し持つからこそ、それは醜悪に振る舞う。"},
{"旁白":"まるで、何も無い、砂漠の荒野は、その場に立つと地獄の様な場所だが、\r\n奇妙な美しさを持っている。"},
{"旁白":"それは、砂漠はどこかに水を隠しているからだと、とある童話は語った。"},
{"旁白":"あの醜悪さには、どことなく気品が感じられた。"},
{"旁白":"最初、それが何であったか分からなかったが……心鈴くんの話でそれがなんとなく分かった気がした。"},
{"心鈴":"「ふぅ、真琴さんに聞いて来いって言われたのですよね」"},
{"直哉":"「え？　ち、違うよ。そうじゃなくて」"},
{"心鈴":"「真琴さんもまた、自分の力で何かを変えようとしているのでしょうか……」"},
{"直哉":"「鳥谷が？　何か心当たりでも？」"},
{"心鈴":"「いいえ、なんとなくです」"},
{"心鈴":"「でも、真琴さんは不思議な人ですね」"},
{"直哉":"「何が？」"},
{"心鈴":"「あれだけの天才に囲まれ、運命の渦の様なものに巻き込まれながらも、\r\n自分を見失わない」"},
{"心鈴":"「自分がなにを欲しているのかを見極める」"},
{"心鈴":"「これってなかなか出来る事じゃありませんよ」"},
{"旁白":"そう言って心鈴くんは笑った。"}]