[{"心鈴":"「いたひ、いたひぃです――なぜつねるのですか――」"},
{"直哉":"「まず一つ。\r\n倒れる様な無茶をするなと釘は刺したハズだ」"},
{"心鈴":"「それは結果論です。\r\n私だって倒れると思いませんでした」"},
{"直哉":"「だから飯だけは食べておけと」"},
{"心鈴":"「食欲が出なかったもので……」"},
{"旁白":"まぁ、あれだけ徹夜を続けていたら、胃だって何も受け付けなくなる。"},
{"旁白":"本当に無茶しかしない。"},
{"直哉":"「次に、あの言葉だ」"},
{"心鈴":"「どの言葉ですか？」"},
{"直哉":"「あの厨二っぽい台詞あっただろ」"},
{"心鈴":"「厨二っぽい台詞？　え？　どの様な？」"},
{"直哉":"「良い作品とは――なんかであるってヤツだよ」"},
{"心鈴":"「ああ、\r\n良い作品とは有機体である」"},
{"心鈴":"「まるで生命の様なかたちをしている――」"},
{"直哉":"「わーわーやめろ！」"},
{"看護師":"「病室では静かにしてください！」"},
{"旁白":"ドア越しに看護師の方に怒られる。"},
{"直哉":"「あ、すみません」"},
{"心鈴":"「この言葉がどうかしたのですか？」"},
{"直哉":"「どうかも何もねぇよ。なんでお前みたいな子供が、俺の黒歴史知ってるんだよ」"},
{"心鈴":"「黒歴史？\r\nえ？　この言葉って草薙先生の言葉だったのですか？」"},
{"直哉":"「あぁ？　だったら他に誰がいるんだよ」"},
{"心鈴":"「私の師匠が良く口にしてました」"},
{"直哉":"「あ゛ぁ！　てめぇの師匠だと？\r\n俺の黒歴史を知っているとはいったい誰なんだよ！　そいつは！！」"},
{"心鈴":"「それは内緒です」"},
{"直哉":"「ったく、20年くらい前に言った台詞だぞ。誰が覚えていたんだか。\r\n本当にウザイ」"},
{"心鈴":"「びっくりです。\r\nあの言葉って草薙先生の言葉だったのですか」"},
{"直哉":"「ああ、だから今ので墓穴掘ったと思ったよ！\r\nどうせなら、何も言わずに、君の師匠の言葉のままにしておけば良かった」"},
{"心鈴":"「たしかに、あの師匠にしてはやたら知的な事を言うなぁとは思ったのですよ。\r\nあの方は、わりかし回りくどい言葉を使われなかったので……」"},
{"直哉":"「君の師匠なのだから、直截的な感性の持ち主なのだろうな」"},
{"心鈴":"「分かりますか？」"},
{"直哉":"「分かると言われると、少し心許ないが……。\r\n君の芸術論はたしかに論理的であり分析的である。\r\nだが、その作風は極めて直截的である様な気がする」"},
{"旁白":"宮崎みすゞを生んだ芸術家は、誰よりも素直に、そして恐ろしいほどの集中力で、\r\n芸術と格闘し続けた人物な気がしてならない。"},
{"旁白":"彼女からはその片鱗が見え隠れする。"},
{"心鈴":"「あの当時は草薙直哉という芸術家を知りませんでしたが、たしかに草薙先生なら、あの言葉を言いそうですものね」"},
{"直哉":"「今の俺は言わないだろ！！」"},
{"看護師":"「シッ！！」"},
{"旁白":"思わずまた声を上げてしまった。"},
{"直哉":"「あ、す、すみません……」"},
{"心鈴":"「たしかに今なら言わないでしょうけど、当時のお話を聞くと、草薙直哉なら言いそうな言葉だと思います。\r\nでも今まで本当に私は師匠の言葉だと思っていたのですよ」"},
{"直哉":"「当時の画壇にいた連中は少なからず、知っているかもしれないが、言葉をそのまま暗記しているバカがいるとはな」"},
{"心鈴":"「師匠は、その言葉をすごく気に入ってましたよ。\r\n良く私の前では言ってました」"},
{"直哉":"「ろくでもない師匠だな」"},
{"心鈴":"「でも、そんな恥ずかしい言葉ですか？\r\n私はすごく格好いいと思いましたけど」"},
{"直哉":"「恥ずかしいというかバカだよね。そんな事を他の芸術家先生に言うヤツ。\r\n言われた相手の事とか理解してないんでしょ？　だからそいつは恩田放哉先生とかも怒らせたわけじゃない？」"},
{"心鈴":"「恩田先生は、別に草薙先生の言葉で怒ったわけじゃないと思いますけど」"},
{"直哉":"「なんか責任とらされるみたいだけどな」"},
{"心鈴":"「寧さんをこの道に引き戻したからですか？」"},
{"直哉":"「ああ、そうだ」"},
{"旁白":"実際に恩田放哉が、今回の件をどう考えているかは分からない。"},
{"旁白":"だが、彼はたしかに俺に対して、それ相応の負債を支払わせると言っていた。"},
{"旁白":"何もないとは思えない。"},
{"旁白":"必ず、何かしらあるだろう。"},
{"心鈴":"「草薙先生は寧さんの作品は、どこまで行くと思いますか？」"},
{"直哉":"「あの作品をみるかぎり、FIRST展で最高賞はほぼ確実だろうな」"},
{"心鈴":"「でしょうね」"},
{"直哉":"「まだまだ荒削りな部分はあるが、あの絵画はもう学生のそれではない。\r\n国内の新人であれほどの作品が出来るヤツはそうそういない。\r\nたぶん、FIRST展経由でムーア公募展の特別枠推薦まであるだろう」"},
{"心鈴":"「私もそんなところだと思います。\r\nその後は？」"},
{"直哉":"「ムーア公募展か……」"},
{"直哉":"「海外で有望な無名作家がいないのならば、エラン・オタリもあり得るかもしれないが、まぁ、ほぼその可能性はないだろ。不可能と言っても良いぐらいだ。\r\nあのレベルの埋もれた新人芸術家ならば、世界を探せばいくらかはいる」"},
{"心鈴":"「同感です。私もエラン・オタリは無理だと思います。\r\n少なくとも彼女よりもふさわしい芸術家を何十人も知っています」"},
{"直哉":"「うん、やっとプロとしての芸術の道を歩き出した状態だ。\r\nたしかにいっぱしの芸術家ではあるが、まだまだひよっこだ。君やアリア、もちろん圭なんかとは比べものにならない」"},
{"直哉":"「その事に恩田くんが気が付くも良し。\r\n気が付かないで、そのままムーアに出て玉砕して自分の実力を知るも良し」"},
{"直哉":"「まぁ、恩田くんがムーア公募展という舞台でちゃんと戦えるのは早くても数年、たぶん十数年先の話だ」"},
{"直哉":"「どちらにしても急ぐ事もないだろう。\r\n人生は長いし、芸術家の道のりも長い。\r\nその辺りが、アスリートとの差だな」"},
{"心鈴":"「……」"},
{"旁白":"心鈴くんが俺を見つめている。"},
{"直哉":"「なんだ？」"},
{"心鈴":"「今年のムーアは、ご自身にとっても関係ないと言うのが草薙先生の見解ですか？」"},
{"直哉":"「俺？　俺か？」"},
{"旁白":"心鈴くんはこくりと頷いた。"},
{"旁白":"俺は頭をボリボリとかく。"},
{"直哉":"「そうだなぁ。なんつーか、俺にはムーアなんか毎年関係ないんだけどな」"},
{"心鈴":"「今年、ムーア公募展にアリア・ホー・インクは出ると思いますか？」"},
{"直哉":"「アリア？」"},
{"旁白":"何故アリアなんだ？\r\nまぁ、一番ムーアの頂点に近い画家の一人ではあるけれども。"},
{"直哉":"「さぁね。アリアだったらエラン・オタリではなく、プラティヌ・エポラール狙いだろうな」"},
{"心鈴":"「彼女はニューヨーク系ムーア財団派閥ですからね」"},
{"直哉":"「それこそ、宮崎みすゞは出ないのか？　時期的には悪くないだろ？」"},
{"心鈴":"「ル･サロン展でアリアに負けてます。全然時期的に良くはないでしょう」"},
{"直哉":"「あれは、どう考えても、実績の差だ。\r\n作品だけの勝負となれば五分五分だろう」"},
{"心鈴":"「どうでしょうか。私は彼女を突き動かす情念に勝てる気がしませんが」"},
{"直哉":"「俺から見たら、君の芸術に対する情念も相当なものだけどな」"},
{"心鈴":"「まぁ、いざ勝負となったら負ける気はしません。勝つ気でしかやりません。\r\n私は師匠から別れたあの時から、ずっとそう考えて絵を描き続けています」"},
{"直哉":"「師匠か……、そういえばちょっと気になってた事があるのだけど」"},
{"心鈴":"「なんでしょうか？」"},
{"直哉":"「放哉先生が言ってたんだけど、君って宮崎破戒先生に絵画で勝った事あるの？」"},
{"心鈴":"「ああ、あれですか……。\r\n単なる手違いが昔にありましてね」"},
{"直哉":"「手違い？」"},
{"心鈴":"「はい、手違いでおきた事で放哉先生が憶測を述べているに過ぎません。\r\n事実ではありません」"},
{"直哉":"「そうなんだ」"},
{"心鈴":"「そもそも、雅号として宮崎を継がせていただいているわけですから、破戒先生と\r\n勝負なんてしませんよ」"},
{"直哉":"「そりゃそうだよな」"},
{"旁白":"当たり前だよな。\r\nさすがに、宮崎みすゞと言えども世界的画家と直に勝負なんてしないだろう。"},
{"旁白":"けど、実は、あの話を聞いた時には「もしや」と思ったのもたしかだ。\r\nそれほど、宮崎みすゞという画家は底が知れない。"},
{"直哉":"「心鈴くんはムーアに出ないのか？」"},
{"心鈴":"「切っ掛けがあれば、私も出ますが、切っ掛けがないかぎり、アリアも私も動きません」"},
{"直哉":"「アリアの事まで分かるのかよ」"},
{"心鈴":"「良く分かりませんが、そんな気がするだけです」"},
{"直哉":"「だいたい切っ掛けって何だよ」"},
{"心鈴":"「さて、なんでしょうね」"},
{"旁白":"何故か心鈴くんは窓の方を向く。"},
{"心鈴":"「それよりも、草薙先生、約束なのですが……」"},
{"直哉":"「ああ、お礼ね。俺が出来る範囲の願い事を三つ聞こうってヤツな」"},
{"心鈴":"「そうですね」"},
{"直哉":"「最初に言うが、俺が出来る範囲だからな。\r\n金で言うと十万円ぐらいしか出ないぞ」"},
{"心鈴":"「バカにしてますか？　そんなものを私が必要としている様に見えるのですか？」"},
{"旁白":"心鈴くんは珍しく不機嫌そうな声を出す。"},
{"直哉":"「あ、いや、そういう意味ではないけど……」"},
{"旁白":"窓に向かったままで、何故か心鈴くんはキレている。"},
{"直哉":"「んで、とりあえず何だ？」"},
{"心鈴":"「ここにありますよね……」"},
{"直哉":"「ここ？」"},
{"心鈴":"「あの……真っ赤になったヤツです」"},
{"直哉":"「真っ赤になったヤツ？　ああ、これ」"},
{"旁白":"俺がそれをつまむ。"},
{"直哉":"「これどうするの？」"},
{"心鈴":"「む、剥いていただけますか？」"},
{"直哉":"「剥くの？」"},
{"心鈴":"「は、はい……」"},
{"直哉":"「そんなのでいいのかよ……」"},
{"心鈴":"「いいです」"},
{"直哉":"「剥くのは？」"},
{"心鈴":"「こ、これで……」"},
{"直哉":"「分かった」"},
{"旁白":"そんなこんなで、俺はリンゴを剥き始めた。"},
{"旁白":"俺はリンゴを剥きながら。"},
{"直哉":"「約束の一つがこれだとか言うなよ」"},
{"旁白":"と言ったら。"},
{"心鈴":"「一つがそれです」"},
{"旁白":"と言った。"},
{"直哉":"「対価に見合わないからダメだ。\r\nもっとちゃんとした事を頼みなさい」"},
{"心鈴":"「そんな事もありませんよ。\r\nそのリンゴを先生に剥いて頂けるのでしたら、相当な対価です」"},
{"直哉":"「なんでそうなるんだよ」"},
{"心鈴":"「何故かそうなるのです」"},
{"旁白":"そういえばお見舞い品だろうか？"},
{"旁白":"俺が来る前から果物の詰め合わせがあったが……。"},
{"直哉":"「お見舞い品か？」"},
{"心鈴":"「そうですね」"},
{"直哉":"「放哉先生とか？」"},
{"心鈴":"「いいえ、放哉先生はお見えになっていませんね。たぶん、寧さんの結果を見るまでは、私達とは会わないと思います」"},
{"直哉":"「そっか……」"},
{"直哉":"「さぁ、剥けたぞ」"},
{"心鈴":"「次のお願いですが」"},
{"直哉":"「食べさせてください。はお願いに入らないからな。\r\nほら、口を開けろ」"},
{"心鈴":"「そうですか。それでは、あーん」"},
{"旁白":"俺は心鈴くんの口にリンゴを運ぶ。"},
{"心鈴":"「シャク……もぐもぐ」"},
{"旁白":"小さな口を動かしてリンゴを咀嚼した後に少しだけ笑顔になる。"},
{"心鈴":"「リンゴ剥くのも上手いのですね」"},
{"直哉":"「なんだそりゃ？」"},
{"心鈴":"「いえ、合宿中にご飯作って頂いて、いつも見事な手際だなぁと」"},
{"直哉":"「俺の調理中なんて見てたっけ？」"},
{"心鈴":"「いいえ、出来た料理を見て、思いました」"},
{"直哉":"「料理はあくまでも我流だからそんな大層な事はないよ。\r\n味付けとかかなり大雑把だし」"},
{"心鈴":"「そうでしょうか？」"},
{"直哉":"「強いて言えば、母親が結構料理上手かったからかな」"},
{"心鈴":"「その影響ですか？」"},
{"直哉":"「ああ、教わったわけじゃないんだけどさ、やはり追いかけるよな。母親の味を」"},
{"心鈴":"「絵画におけるお父様の様なものですか？」"},
{"直哉":"「あいつの影響なんて、少ししかないし！」"},
{"旁白":"少しムキになったそぶりをしたら心鈴くんが柔らかく笑った。"},
{"直哉":"「まぁ、親父はどうでもいいけど、母親はいろいろな味付けが出来たからさ」"},
{"心鈴":"「いろいろな味付けといいますと？」"},
{"直哉":"「うん、母親は少し曰く付きな生まれでさ、幼い頃から芸の習い事みたいなもんが多かったんだ」"},
{"心鈴":"「芸の習い事？」"},
{"直哉":"「簡単に言えば妾になるための勉強みたいなもんさ。\r\n料理もその中に含まれていたらしい」"},
{"旁白":"俺の言葉をただ黙って心鈴くんは聞いていた。"},
{"直哉":"「母親は俺のために子供好みの料理も作ってくれたけど、お客さんに出す様な上品な料理もうまくてさ」"},
{"心鈴":"「その影響なのですか？」"},
{"直哉":"「いや、実はあの上品な味付けは再現した事ないんだよ」"},
{"心鈴":"「そんなに難しいのですか？」"},
{"直哉":"「そうじゃない。難しいのは難しいけど、不可能ではない」"},
{"直哉":"「だけど、なんとなくな……。あの味は妾になるために母親が仕込まれたと思うと、自分で作る気にはなれない」"},
{"心鈴":"「その味がお嫌いなのですか」"},
{"直哉":"「そんな事ないさ。あの味は大好きだよ」"},
{"心鈴":"「なるほど、複雑な想い出の味なのですね」"},
{"直哉":"「そんなところだな。\r\nそれよりもリンゴ食べろよ。酸化して茶色くなるぞ」"},
{"心鈴":"「あ、そうでした。それでは、あーん」"},
{"直哉":"「はい」"},
{"静流":"「熱々だねぇ。リンゴというのがまた禁断の果実っぽくていいじゃないか」"},
{"直哉":"「何をくだらない事を」"},
{"紗希":"「失礼するよ」"},
{"旁白":"校長と静流さんが病室に入ってくる。"},
{"静流":"「心鈴ちゃん倒れたんだって？　無理しすぎだよ」"},
{"心鈴":"「無理したつもりは無かったのですが……、やはり体調管理は難しいですね」"},
{"静流":"「せめてご飯の時だけでもキマイラに来たら良かったのに、そしたらいろいろと美味しいものを食べさせたのにさ」"},
{"心鈴":"「外食するほどの余裕はありませんでした」"},
{"静流":"「お金なら大丈夫だよ。おばさんが出してくれるから」"},
{"紗希":"「なんで、すぐにそうなるんだ！」"},
{"静流":"「でもさぁ。おばさん心鈴ちゃんに謝りたいって言ってたじゃない」"},
{"紗希":"「そ、それはたしかにそうなのだが……」"},
{"心鈴":"「謝る？」"},
{"紗希":"「ああ、恩田寧くんの事は草薙先生から聞いている。\r\n今までの非礼、本当にわびたいと考えている」"},
{"紗希":"「申し訳なかった」"},
{"旁白":"校長は頭を下げる。"},
{"心鈴":"「非礼って、何かありましたか？」"},
{"紗希":"「私は君に対して、あらぬ嫌疑をかけ続けていた。\r\n君が良からぬ事を企んでいるのかと……」"},
{"紗希":"「静流や草薙先生から君の振るまいは聞いていたのだが、それでもどこかしら信じられない部分があった」"},
{"心鈴":"「それは、私が母親に似ていたからでしょう」"},
{"紗希":"「それもあったのだが……やはりそれ以上に君の視線がね」"},
{"直哉":"「だから、それは優れた芸術家特有の視線であって……」"},
{"紗希":"「その話は聞いている。けどね、草薙先生、それだけではないのだよ」"},
{"直哉":"「それだけではない？」"},
{"心鈴":"「そうですね。\r\nたしかに、私は父とも似てますからね」"},
{"紗希":"「あ、うむ……」"},
{"旁白":"言い淀む様に校長が答えた。"},
{"直哉":"「父親？　そういえば心鈴くんのお父さんって？」"},
{"紗希":"「本間の家の話はしたよね」"},
{"直哉":"「鎌倉の大金持ちでしょ？　いっぱい会社持っているという」"},
{"紗希":"「ああ、そうだ。草薙先生の聖ルーアン出向が決まる前に――」"},
{"旁白":"校長の話の途中で、病室のドアが再び開いた。"},
{"旁白":"校長はそのまま言葉を止める。"},
{"礼次郎":"「あ、これは失礼、先客がいましたか」"},
{"旁白":"一人の男が入ってくる。"},
{"旁白":"中肉中背、変哲もない初老の男性だ。"},
{"紗希":"「あ、あなたは……」"},
{"礼次郎":"「お久しぶりです、鳥谷校長」"},
{"心鈴":"「来る時は連絡する様に言ったハズですが」"},
{"礼次郎":"「すまない。たまたま弓張の近くで仕事があったのでな、寄ることにしたんだよ」"},
{"紗希":"「ご無沙汰しております」"},
{"礼次郎":"「いやいや、気にしないでください。花を届けにきただけなので……」"},
{"直哉":"「……」"},
{"旁白":"誰だろう。心鈴くんと親しげに話しているし、校長とも面識があるようだが……。"},
{"旁白":"俺がそんな事を考えていると――、"},
{"礼次郎":"「あ、これは、皆様にご挨拶が遅れました。わたくしこういう者でして……」"},
{"旁白":"そう言うと、男は俺と静流さんに名刺を差し出した。"},
{"旁白":"不自然なほど、その男性は始終笑みを浮かべていた。"},
{"直哉":"「弓張学園……臨時理事、本間礼次郎……さん？」"},
{"直哉":"「え！？」"},
{"旁白":"俺は校長を見る。"},
{"旁白":"校長は視線で“動揺するな”というサインを送る。"},
{"礼次郎":"「たしか、あなたは、草薙直哉先生ですよね」"},
{"直哉":"「あ、はいっ！」"},
{"礼次郎":"「いや、そんなにかしこまらなくても良いのですよ」"},
{"直哉":"「あ、いや、本間様はお忙しい身と聞いてますし、弓張学園の一教員の事など知らなくても」"},
{"礼次郎":"「いやいや、臨時と言えども一応は弓張学園の理事なわけですから」"},
{"直哉":"「不勉強で申し訳ありません。理事といいますとどういった立ち位置なのでしょうか？」"},
{"礼次郎":"「実質的に弓張学園の理事の仕事はウチの子会社である東沢物産の社長がやっております。彼には、弓張学園理事代理という肩書きを与えてますが、通常の理事と\r\n同じ様に扱って頂いております」"},
{"旁白":"その話、校長から聞いたことがある。"},
{"旁白":"鉄道王と言われた一族。\r\n南関東、いわば首都圏を中心にその開発を手がけてきた南部グループ。"},
{"旁白":"住宅産業、流通産業、レジャー産業、交通産業、そこに関わる子会社は百に達すると言われる。"},
{"旁白":"東沢物産は、そのグループ会社の一つであり、弓張の理事である社長は、あくまでも代理にしか過ぎない。"},
{"旁白":"心鈴くんのお父さんが、南部グループの副総裁であり、そして弓張学園や聖ルーアンを裏で操る大富豪なのだ。"},
{"直哉":"「そ、そうなのですか……」"},
{"旁白":"心鈴くんは中村家の母親を持つ。"},
{"旁白":"つまり、この大富豪は中村家とも深い関係にあった。"},
{"礼次郎":"「やれやれ、どうやらちゃんと説明しなければならない様ですね」"},
{"紗希":"「あ、いや、その様なお手間を、一教員に対してなさらずとも」"},
{"礼次郎":"「いいえ、どうやら、彼も中村家関係で何かあったご様子だ。\r\nちゃんと説明しておいた方が良いでしょう」"},
{"礼次郎":"「草薙先生は、私が中村家と関係があると危惧されているのかもしれませんが、\r\nそれなら心配ありませんよ。今は私と中村家になんら関係はありません」"},
{"直哉":"「といいますと」"},
{"礼次郎":"「四年ほど前に、離縁しております」"},
{"直哉":"「え、そ、そうなんですか……」"},
{"旁白":"その話は校長から聞いた事がある。\r\n俺は思わず生返事をしてしまう。"},
{"旁白":"その瞬間――、"},
{"旁白":"ぞくりとした。"},
{"旁白":"始終、笑顔の本間礼次郎氏であったが、一瞬、鋭いまなざしになった。"},
{"旁白":"その時に、校長が「心鈴くんの視線」を怖がる理由が分かった。"},
{"礼次郎":"「ど、どうかなされましたか？」"},
{"直哉":"「あ、いや、なんでもありません……」"},
{"旁白":"俺の反応にもすぐに気がついたらしい。\r\nだが、その事にはまったく触れずに話を進める。"},
{"礼次郎":"「心鈴はもちろん本間の人間です。中村の人間ではありません」"},
{"礼次郎":"「まぁ、別れた妻の事をあまり悪く言う事も出来ませんので、その辺りは察していただけたらと思いますが、私は鳥谷校長と対立する気もなければ、草薙先生に危害を加えるつもりもありません」"},
{"礼次郎":"「実際、弓張学園の臨時理事は、すでに名だけです」"},
{"礼次郎":"「なので東沢物産の人間に完全に任せても構わないのですが、我々本間も少々学校経営をやっておりましてね。いくつかの学校を持っています」"},
{"礼次郎":"「鳥谷校長の手腕は大変素晴らしく参考にもなりますので、臨時という形ですが席を残させて頂いております。ウチの学校からたまに弓張学園で研修などをやっているくらいですから」"},
{"紗希":"「いえいえ、その様な過大評価……」"},
{"礼次郎":"「そんな感じで私自身は、ほとんど弓張市に足を踏み入れる事もないのですが、\r\n今回、心鈴が倒れて、こちらの病院に担ぎ込まれたと聞きましてね」"},
{"礼次郎":"「どうだい？　容態は？」"},
{"心鈴":"「心配には及びません。ただの過労ですから」"},
{"礼次郎":"「その年齢で過労で倒れるというのはかなり問題だろう。\r\nまた、絵を描いていたのかい？」"},
{"心鈴":"「そうですね」"},
{"礼次郎":"「絵もいいけど、ほどほどにするのだよ」"},
{"心鈴":"「はい」"},
{"礼次郎":"「そろそろ、東京に戻ってきてはくれないか？　それが嫌なら鎌倉の家でもいい」"},
{"心鈴":"「いいえ」"},
{"礼次郎":"「何故、お前が弓張にこだわるのか、私にはさっぱり理解出来ないよ。\r\nよもや、母親であった、麗華に思うところがあるわけではないだろ？」"},
{"心鈴":"「どうでしょうか？」"},
{"礼次郎":"「君が彼女を恨む気持ちは分かるが、その事と同じ弓張に住むのは道理に適わない。\r\nあの人間達の事は忘れて、本間の家に帰ってきなさい」"},
{"心鈴":"「別に母の事は恨んでいませんし、それに弓張に住んでいる事は母と関係ありま\r\nせん」"},
{"礼次郎":"「だったら何故」"},
{"心鈴":"「本間の家に私がいなくても今まで問題なかったではないですか？\r\nだから、これからも問題はありません」"},
{"礼次郎":"「問題があるかないかという話ではないだろう。\r\n子を思わない父親がいると思うのかい？」"},
{"心鈴":"「その様には思いませんが、お父様もいろいろとお忙しいでしょうし、私は私で\r\n一人が慣れておりますから」"},
{"礼次郎":"「忙しくても、父親は親だよ。私は心鈴の事を心配しているんだよ」"},
{"心鈴":"「恩田放哉先生他、いろいろな方々が助けてくださりますから問題ありません」"},
{"礼次郎":"「ふむ、相変わらず頑固なんだね。心鈴は」"},
{"礼次郎":"「だが分かったよ。とりあえず、今日は帰るとする」"},
{"旁白":"優しい笑みを絶やさない礼次郎氏であったが、ややその笑顔に不自然さが\r\n付きまとった。"},
{"礼次郎":"「それでは、みなさま、私はこれで」"},
{"紗希":"「もう少しごゆっくりしていかれてはいかがでしょうか？　私達はもう出ますし」"},
{"礼次郎":"「いいえ、仕事がありますから、それより皆様で心鈴を励ましてやって\r\nくださいませ」"},
{"紗希":"「あ、分かりました……」"},
{"礼次郎":"「それでは、草薙先生、心鈴をよろしくお願い致します」"},
{"直哉":"「はい」"},
{"旁白":"本間礼次郎氏は山高帽をかぶると、病室を後にした。"},
{"直哉":"「……」"},
{"紗希":"「話している最中にご本人が来られるとはなぁ」"},
{"静流":"「なんか、一瞬、直哉くんビクッってしてたけど？　どうしたんだい？」"},
{"直哉":"「あ、いや……大した事ではないのですけど」"},
{"心鈴":"「視線ですよね」"},
{"直哉":"「あ、ああ……」"},
{"旁白":"ズバリと指摘されては否定のしようがない。"},
{"心鈴":"「私の視線と父の視線は似ていると言われます」"},
{"直哉":"「たしかに、似ているといえば似ている……」"},
{"旁白":"物事の本質をつぶさに見抜く様な眼光。\r\nそういった意味では、心鈴くんとお父さんはたしかに似ていた。"},
{"旁白":"だが――、"},
{"直哉":"「心鈴くんの視線は芸術家の鋭いまなざしだけれども、あの人のは――」"},
{"紗希":"「一部では剃刀と呼ばれているよ」"},
{"直哉":"「剃刀？　校長も言われてませんでしたっけ？」"},
{"紗希":"「自分など、彼の前ならば使い捨ての百円カミソリだろうね」"},
{"直哉":"「だったらあの人はいくらぐらいの値段なのですか？　四枚刃とかで二千円超えみたいな感じとか？」"},
{"紗希":"「それは分からないが、たぶんその数倍が妥当だろう」"},
{"直哉":"「は、はぁ……」"},
{"旁白":"わりかし冗談で言ったのに、マジレスされた……。"},
{"紗希":"「底が知れないんだよ。あの人に関しては……、\r\nだが、今まで、私自身は彼に悪くされた事は一度も無い」"},
{"直哉":"「だったら、単に仕事が出来る切れ者ってだけじゃないですか？」"},
{"紗希":"「そうだといいのだが……」"},
{"直哉":"「ん？」"},
{"旁白":"何故か含みを持たせる言い方をした後に、校長は黙りこくる。"},
{"心鈴":"「紗希さん、私の前だからと言って気を遣わないでください。\r\n知っている事を教えてください」"},
{"紗希":"「知っている事も何も……」"},
{"静流":"「ちゃんとドアは鍵を閉めたから、いきなりは入ってこないよ」"},
{"紗希":"「いや、そんな暇な人じゃないよ。あの人は……」"},
{"旁白":"そう言って校長は、先ほど心鈴くんの父親が持ってきた花束を指さす。"},
{"直哉":"「……」"},
{"旁白":"俺はその花束を開いて調べる。"},
{"直哉":"「……」"},
{"旁白":"普通の花束であった。"},
{"直哉":"「何もありませんよ？」"},
{"紗希":"「そうか……」"},
{"旁白":"校長が胸をなで下ろす。"},
{"心鈴":"「父に対して相当警戒しているのですね」"},
{"紗希":"「君には申し訳ないのだけど、私はあの人が苦手でね」"},
{"心鈴":"「紗希さんの様に聡明な方ならば当然でしょう。\r\n父から自分と同じ様な鋭さを感じているのでは？」"},
{"紗希":"「やめてくれたまえ。あの人の前では、本当に私など小物だよ」"},
{"直哉":"「なんなんですか？　もしかして花束調べさせたのって？　盗聴器とか気にしてたんですか？」"},
{"紗希":"「いや、考えてみればバカな発想だよ。\r\n生ける花束に盗聴器なんて仕掛けられるわけがない」"},
{"静流":"「一本だけ造花にするとか？」"},
{"紗希":"「ふふふ、一本だけ枯れないから数日でバレるだろう」"},
{"直哉":"「どうして校長はそれほど、心鈴くんの父親を警戒するのですか？」"},
{"紗希":"「彼はタイミングが良すぎるんだよ。何に対しても」"},
{"紗希":"「今回も、彼の話をし出したらあらわれたわけだから」"},
{"直哉":"「たまたまでしょ？　実際忙しいでしょう？　偉い人っぽいし……」"},
{"紗希":"「そうだね。今日は本当にたまたまかもしれない」"},
{"心鈴":"「紗希さんは何かしら思い当たることがあるのですよね？\r\n良かったら聞かせていただけませんか？」"},
{"紗希":"「そうだねぇ。\r\n私は、弓張学園の校長になってから、中村家がこの学校をどの様に使っていたか、金の流れを調べていた時期があってね」"},
{"直哉":"「それって、中村家を追い出した後ですよね。\r\n追い出した後も、追い打ちの様に金の事を調べておくなんて、さすが校長、抜け目が無いですねぇ」"},
{"紗希":"「いや、それにはちゃんとした理由があったんだよ」"},
{"直哉":"「理由？」"},
{"紗希":"「ああ、中村と私の戦いはかなり根深いものがあってだね。クーデターが成功したから終わり。というわけにはいかなかったんだ」"},
{"直哉":"「なるほど……」"},
{"静流":"「まぁ、実際いろいろあったんだよ。\r\n直哉くんは直哉くんでいろいろあったみたいに、我々も我々でいろいろと大変な事があったわけだ」"},
{"直哉":"「静流さんも絡んでいるのですか？」"},
{"静流":"「いいや、その件には私はまったく絡んでないかな」"},
{"紗希":"「ともかく、資金の流れを調べてみると、中村家は黒い金の洗浄を、この弓張学園を使っておこなっていた」"},
{"直哉":"「学校を使って、ブラックマネーの洗浄ですか？\r\nそんな事って可能なのですか？」"},
{"紗希":"「逆だよ。学校だからこそ誰も黒い金が流れ込むなんて思わない。だから使える」"},
{"紗希":"「とは言っても、帳簿を調べたとしても、絶対に分からない様な巧妙なものだったけどね」"},
{"直哉":"「帳簿を調べても分からないのに、校長は調べ上げたのですよね」"},
{"紗希":"「ああ、粉飾決算は素人がやる場合は二重帳簿などつけるが、プロがやる場合はそもそも帳簿なんてつけない。彼は複数の会社と学校にまたがる形で巧妙に、何かしらの事実を隠していた」"},
{"直哉":"「何かしらの事実って？」"},
{"紗希":"「それは分からない。\r\n深夜に動くハズのない運送トラック、不自然に移動される重機など、その足取りを捕まえる事は出来たが、実際に何をやっていたのかは分からない」"},
{"直哉":"「なんですか？　それ？　相当怖いんですけど、だいたいなんでそんなものが学校のお金の流れから分かるのですか？」"},
{"紗希":"「もちろん学校の金の流れだけでは分からないよ。\r\n複数の会社の帳簿が必要となる」"},
{"直哉":"「それら全部調べたのですか？」"},
{"紗希":"「出来る範囲でだが、それでも結構な事が分かった」"},
{"直哉":"「しかし……深夜動くハズがない運送トラックやら不自然に移動する重機やら、\r\n怖い話ばかりなのですけど……」"},
{"紗希":"「さぁ、かなり昔のお金の流れだったから、実際何があったかは分からないよ。\r\n私が結婚する以前の話、中村章一ではなくたぶん彼の父親の代での出来事だ\r\nろうね」"},
{"直哉":"「そんな昔の話なのですか？」"},
{"紗希":"「ああ、四十年ぐらい前は、ヤクザが代議士をやっていた様な時代だし、社会の闇というヤツが表世界にちらつく事は多かったんだよ」"},
{"直哉":"「実際、祖母の組と中村家は争っていたぐらいですからね」"},
{"紗希":"「中村家の実体というのは、覗けば覗くほど真っ黒なんだ。\r\nだが、その黒い部分を私は押さえる事が出来たわけだから、\r\nある意味では恐ろしくなかった」"},
{"直哉":"「分かる様な分からない様な……」"},
{"紗希":"「何せ四十年以上前の謎の金の動きだ。\r\n麗華が嫁ぐ前だし、私とてまだ中村家に嫁いでない」"},
{"静流":"「麗華が嫁ぐも何も、私達生まれてませんよ」"},
{"紗希":"「そうか。まぁそのぐらい昔の話なのだが、\r\nどうも、その黒い金には、南部グループの影がちらついている形跡が\r\nあったんだよ」"},
{"紗希":"「南部グループは戦後にリゾート地開拓で、他の鉄道グループと何度も諍いを起こしている。当時は開発戦争なんて言われ方もしたぐらいだ」"},
{"直哉":"「戦争とは言い方がすごいですね」"},
{"紗希":"「実際、あの時代の一大事業となれば裏社会も大いに関わってくる。箱根や軽井沢などそりゃ凄まじかったらしい」"},
{"紗希":"「それぞれ今から六十年以上前の開拓戦争だが、その辺りからどうも中村家と南部グループは関係があったのではないかと思っている」"},
{"紗希":"「私が見つけた四十年前の謎の金の動きは、南部グループが徐々に裏社会と手を切っていった、最後の付き合いなんじゃないかと推測している」"},
{"直哉":"「六十年前やら四十年前やら……かなり古い話ですね。\r\nその頃から中村家は南部グループと繋がっていた」"},
{"心鈴":"「母と父が結婚するより遙か以前ですよね？　それってつまり――」"},
{"静流":"「そうだね。\r\n私も麗華と結婚したから本間と中村の関係が出来たものだと思ってた」"},
{"直哉":"「だが、事実として、それ以前から中村と本間は関連していた。\r\nというわけですか？」"},
{"紗希":"「ああ、そうだな。\r\nでも少し考えてみれば、そちらの方が腑に落ちる」"},
{"紗希":"「南部グループという一大企業を束ねる本間家が、名家と言えども、何故地方都市の有力者でしかない中村家の娘を嫁として迎え入れたのか？」"},
{"紗希":"「それ以前の両家に何も付き合いが無かったとしたら、そちらの方が不自然だろう」"},
{"静流":"「そういえば……そうかもしれない。\r\nたしかに、麗華は元々から本間家に嫁ぐために、東京の大学に入ったみたいな感じではあったし」"},
{"紗希":"「だから、中村家と本間家は元々なにかしらのつながりがあると考えるのが自然だ」"},
{"静流":"「それ以前に中村家と本間家で婚姻とかは？」"},
{"紗希":"「いや、まったく無い。これに関しては婚姻に限らず、男女の関係があったかどうかまで調べたが、まったくそれらしい形跡は出てこなかった」"},
{"静流":"「ふーん。だとしたら、結婚したのは麗華が初めてだったんだ」"},
{"紗希":"「そういう事だな」"},
{"静流":"「それ以前は、あくまでもビジネス的な付き合いだけって事なんだよね」"},
{"紗希":"「ああ、そうだ。\r\nあくまでも南部グループ流通部門の子会社東沢物産と中村家という関係だ」"},
{"紗希":"「と言っても、実は東沢物産と中村家は表向きはそれほど接点がないんだよ」"},
{"直哉":"「そうなのですか？」"},
{"紗希":"「ああ、直接のやりとりというのは少ない。\r\nただ、黒い金の動きがあった時だけ、南部グループの影がちらつくんだ」"},
{"直哉":"「ちらつくって、どんな風になのですか？」"},
{"紗希":"「金の出入りなどはまったく掴めないのだが、あやしい金の動きがある時期だけ、\r\n別件で帳簿に東沢物産の名が出てくる……」"},
{"紗希":"「かなりの大がかりな手段で調べ上げた金の動きだ。\r\nだからそこから中村に関しては、その動きを細かく突き止める事が出来た」"},
{"紗希":"「だが、東沢物産に関してはどこまでいっても、その尾っぽすら掴めない」"},
{"直哉":"「だったら、本当にたまたまという可能性もあるのでは？」"},
{"紗希":"「もちろんその可能性も高い。\r\nというかむしろ、あれほど細かく調べ上げたのだから、東沢物産に関して何も出ないのであれば、たまたまその時期に名前が出てきたと考えるのが普通だ」"},
{"紗希":"「なのだが……、どうも本間礼次郎氏という人物を見ていると、偶然とは考えられないんだよ」"},
{"直哉":"「何故ですか？　何か言われたとか？」"},
{"紗希":"「いいや、彼は始終あんな感じだよ。\r\n物腰は丁寧だし、中村と違ってまったく横柄な部分などない。非常に紳士だ」"},
{"静流":"「だったら何故？」"},
{"紗希":"「目つきというか、雰囲気というか、どうも普通じゃないんだ。\r\n中村家に嫁いでいた時期に、裏家業の人間と何度か会った事があるが、そういった人間に近い雰囲気を持っている」"},
{"紗希":"「いや、彼らよりよほど恐ろしい。\r\nなにか、人ではない恐ろしい物と対峙しているかの様な錯覚を何度も受けた」"},
{"静流":"「おばさん、いくら何でも、その言い方は娘さんを前にして失礼じゃないの？」"},
{"紗希":"「あ、いや、すまない……」"},
{"心鈴":"「大丈夫です」"},
{"直哉":"「でもトラブルがあったのではないですか？」"},
{"静流":"「そうだよ。麗華は本間に嫁いでいたわけだし、その夫である本間礼次郎さんが弓張の理事をやってたわけだし」"},
{"紗希":"「ああ、たしかにトラブルはあったよ。\r\nクーデターを起こした三年後だったかな？　かなり大がかりな事件があった」"},
{"静流":"「それって……麗華が結婚したあたり？」"},
{"紗希":"「ああ、そうだ。麗華が本間に嫁いだ年に、今度は私が麗華によって弓張学園を\r\n追い出されそうになった」"},
{"静流":"「え゛！？　そ、そんな事があったんだ？　知らなかった」"},
{"直哉":"「校長が？　その麗華という人も相当な切れ者なのですか？」"},
{"紗希":"「いいや、それは違う。\r\n麗華がどう動こうともたいした事など出来ないし、私は歯牙にもかけてなかったのだが……」"},
{"直哉":"「その旦那は弓張の理事の一人であった」"},
{"紗希":"「ああ、恥ずかしながら、私はギリギリまで東沢物産が麗華が嫁いだ先の子会社である事を知らなかった」"},
{"紗希":"「だから、本当に乗っ取られる寸前だった」"},
{"静流":"「おばさんが出し抜かれたの？　珍しい事もあるもんだ。\r\nでも、どうにかピンチを切り抜けたわけでしょ？」"},
{"紗希":"「いいや、最後まで何も出来ずにいたよ」"},
{"紗希":"「礼次郎氏が出てきてからは、最後まで私はやられっぱなしだった。\r\n弓張学園は乗っ取られ、私は追放されるところだった」"},
{"静流":"「し、知らなかった……そんな事があったんだ……」"},
{"紗希":"「そりゃそうだろ。お前はコーヒー修行などと称して世界中を回っていただろう」"},
{"静流":"「たしかにそうだった」"},
{"紗希":"「元々無理があるクーデターだったからね。\r\n本間礼次郎氏ぐらいの人物が本気になれば、いくらでも私の不手際を見つける事が出来る」"},
{"紗希":"「理事総会に何度かかけられて、解任決議にまで事は進んだ」"},
{"直哉":"「でも実際には解任に至らなかった」"},
{"紗希":"「皮肉なものだよ。\r\n解任決議まで追い詰めたのは本間礼次郎氏なのに、それに対して待ったをかけたのも、本間礼次郎氏なのだからね」"},
{"静流":"「なんだそりゃ？　マッチポンプ？」"},
{"紗希":"「表向きの理由は……。\r\n中村家の人となりと私を比べて、私が経営した方が良いだろうと考えたとの事だ」"},
{"紗希":"「中村家の一族経営では私利私欲にまみれすぎていた。だが、多重オーナー制\r\nという下で私が弓張学園を運営すれば、かなり健全な形となるだろう。\r\nそう、本間礼次郎氏は結論づけた」"},
{"直哉":"「それ聞くとめっちゃイイ人じゃないですか」"},
{"紗希":"「ああ、たしかにそうなんだけれどもね」"},
{"紗希":"「だが、同時に、私が調べ上げた裏帳簿はすべて没収されたよ。\r\n名目上は、これまでのすべての帳簿を調べ直すという体だが、最後まで私が調べ上げた裏帳簿は返ってこなかった」"},
{"直哉":"「そもそもなぜ裏帳簿を渡したのですか？」"},
{"紗希":"「そもそもも何も、名指しで私が探った裏帳簿を差し出す様に命じられたの\r\nだからね」"},
{"直哉":"「それって、本間礼次郎氏はその裏帳簿の存在を知ってたという事ですよね」"},
{"紗希":"「そうなるね」"},
{"静流":"「そういえば、さっき、“がっちり押さえてた”って過去形だったね」"},
{"紗希":"「そういう事だ。\r\n今はその裏帳簿は手元に無い」"},
{"紗希":"「私には、そもそも解任決議自体が“裏帳簿の没収”および“警告”だったのではないかとさえ思えた」"},
{"直哉":"「どういう意味ですか？」"},
{"紗希":"「私が金の流れを調べあげて、存在しない裏帳簿を再現した、その数ヶ月後に、\r\n本間礼次郎氏が出てきて、私を解任決議にかけたのだよ。\r\nあまりにタイミングが良すぎるとは思わないか？」"},
{"静流":"「でも、なんでおばさんを追放しなかったんだろう。\r\n中村の人間からしたらそれこそ、もっとも成就させたい復讐だと思うのだけど」"},
{"紗希":"「だから、本間礼次郎氏にとっては弓張学園なんてどうでもいいんだよ。\r\nましてや中村家の事など……」"},
{"心鈴":"「そうかもしれません」"},
{"旁白":"それまで無言だった心鈴くんが突然口を開いた。"},
{"心鈴":"「父は得体の知れない人です。\r\n感情が読めないといいますか、欠落しているといいますか……」"},
{"直哉":"「いや、さっきだって、心配してお見舞いに来てくれたじゃないか」"},
{"心鈴":"「いいえ、あの人が私を本当の意味で心配した事などありません。あってはいけないのです」"},
{"直哉":"「あってはいけない……」"},
{"旁白":"何というか、心鈴くんらしからぬ、奇妙な言い回しが少し気になった。"},
{"直哉":"「そんな事はないだろう？」"},
{"心鈴":"「兄が私に暴力を振るう事にも無関心だった人間ですよ」"},
{"直哉":"「それは……」"},
{"心鈴":"「ですが、その兄すら父にとってはどうでもいい存在だったのだと思います」"},
{"心鈴":"「父は、母の事も愛してませんでしたし、兄の事も愛してません」"},
{"直哉":"「それはないだろ」"},
{"心鈴":"「いいえ、たぶん間違いありません。\r\n私の血には半分彼の血が流れています」"},
{"心鈴":"「彼は私に似ています。\r\n人の心を見抜く力があります。そして、心が虚無なのです」"},
{"直哉":"「心が虚無？　いや、心鈴くんはそんな事ないだろ？」"},
{"心鈴":"「今の私の心は虚無ではありません」"},
{"心鈴":"「虚無を見出した後で、私は美を見出した」"},
{"紗希":"「なるほど……」"},
{"紗希":"「“虚無を見出した後で、私は美を見出した”」"},
{"紗希":"「“私が今、どんな清澄の高みに踏みこんだか、あなたにはとても想像も出来ないだろう”」"},
{"紗希":"「詩人ステファヌ・マラルメの一節だな……」"},
{"旁白":"今ので良く校長もマラルメだって分かったな。"},
{"旁白":"普通分からないだろう。"},
{"心鈴":"「はい、私は彼と違って、素晴らしい師がいて、そしてその師が生き方としての\r\n芸術を教えてくれました」"},
{"心鈴":"「私の虚無はすべて絵画が埋めてくれています。\r\n逆に、私が絵画に出会ってなければ、彼の様になったかもしれません……」"},
{"心鈴":"「無関心な者に対しては、それが自分に与えられる痛みであったとしても無関心」"},
{"心鈴":"「ましてや、それが自分以外の人間ならば、理解などする必要はありません。\r\nいくらでも非情になれます」"},
{"静流":"「でも、それはさすがにおかしいんじゃないかな？\r\nあの人と麗華はデキ婚だよ。そんな冷徹で合理的な人間が、田舎のDQNみたいな事するかねぇ」"},
{"紗希":"「いや……、もし仮にだ。\r\n仮に、私がクーデターを起こしたから、中村家と婚姻関係になったとしたら\r\nどうだろうか？」"},
{"静流":"「え？」"},
{"紗希":"「私という異分子が弓張学園の校長となった。\r\nそして、その人間は弓張の裏金の動きを調べている……」"},
{"紗希":"「だからこそ、その人間と接触しやすい様に、より弓張学園に近い、中村麗華と\r\n結婚したとしたら……」"},
{"静流":"「そりゃ、考えすぎでしょ？」"},
{"紗希":"「だといいのだけど……」"},
{"紗希":"「静流は私が一人の力であのクーデターを成し遂げたと思っているのかい？」"},
{"静流":"「え？　まぁ、そりゃいろいろな会社が協力してくれたのだろうけど、そもそも、\r\nあれはおばさんが内部暴露したから起きたクーデターであって」"},
{"紗希":"「だとして、教頭が校長になれるという事そのものがおかしいとは思わないか？」"},
{"静流":"「え？　そうなの？」"},
{"紗希":"「あれは、最初に動いてくれた企業がいたからこそ成功したクーデターなのだよ」"},
{"静流":"「え？　最初に動いたのって？　どこ？」"},
{"直哉":"「まさか……」"},
{"紗希":"「そのまさかだよ。\r\nクーデターの後押しをしてくれたのが、東沢物産だった」"},
{"静流":"「ちょっと、まってよ。それおかしくないかい？\r\nだって、それだと、おばさんを校長にしたのがそもそも本間家という事にならない？」"},
{"紗希":"「ああ、そうなるな」"},
{"静流":"「だとしたら間抜けでしょ？　自分たちで作り上げた校長に、自らの腹を探られたわけなんだからさ」"},
{"紗希":"「そうかな？　あの時期は、裏社会と表社会の分離が明確化した時代でもあり、暴力団対策法が施行され、大企業と政治家と裏社会の縁が完全に切れた時代でもある」"},
{"紗希":"「そんな時代にこそこそと自分たちの過去を暴こうとする人間がいたとしたら」"},
{"静流":"「消しません？」"},
{"紗希":"「それは三流がやる事だよ」"},
{"紗希":"「相手は少なくとも、校長になるまではどの程度、私が弓張学園の黒い金に関する情報を持っていたかまでは分からないはずだ」"},
{"紗希":"「だったら、泳がせて、そいつ自ら、その関係元である中村家を弓張学園から追放\r\nさせる」"},
{"静流":"「え？　その言い方だと、本間礼次郎って人は中村家そのものも邪魔だったって事？」"},
{"紗希":"「そりゃそうだろう。中村家は弓張学園を使って資金洗浄をしていたんだ。\r\nその金に本間が関わっているとしたら、一番目障りなのは中村家そのものだろう」"},
{"直哉":"「本命は中村家を弓張学園から追放する事。\r\nさらにそれと敵対している人間を敢えて校長にする。\r\nそして、その人間が情報を集めた事を確認した後に、解任決議に持ち込む」"},
{"直哉":"「つまり、校長が知っているすべての情報を吐き出させ、さらに圧力をかける」"},
{"直哉":"「もし、それが計画的に行われたとしたら、相当なもんですよ」"},
{"紗希":"「ああ、だから私は本間を恐れているのだよ。\r\n私が仕掛けたと思い込んでいたクーデターは、そもそも本間が敷いたレールに\r\nはまっていただけだとするならば――」"},
{"紗希":"「自分達一族と闇の秘密を共有する中村家、その没落そのものが彼の目的だと\r\nしたら……」"},
{"静流":"「い、いや、さ、さすがにそれは考えすぎでしょ？　相手を没落させるためにわざわざ結婚して子供をもうける人なんていないよ」"},
{"紗希":"「もちろん、その通りなんだ。\r\nだが、どうしても、彼と話しているとそんな気になってしまう」"},
{"直哉":"「それは微妙な線だと思いますよ」"},
{"紗希":"「微妙とは？」"},
{"直哉":"「ボク自身、目つきに関しては子供の時によく言われたから分かるのですが」"},
{"直哉":"「たしかにあの手の視線は、深淵をのぞき込む様な感覚がするのですが、実は映り\r\n込んでいるのは、他ならぬのぞき込んでいる本人の姿である事が多いのですよ」"},
{"直哉":"「極度に磨かれた綺麗なレンズが、光の具合によっては自分が映り込んでしまう様なものなんです」"},
{"静流":"「深淵を覗いていると、深淵が覗くとかなんとかだよね。聞いた事あるヤツだ」"},
{"直哉":"「まぁ、それと同じかどうかは分かりませんが、校長が見ている本間礼次郎氏というのは、案外、校長自身の姿かもしれませんよ」"},
{"紗希":"「わ、私が？　イヤイヤ、いくらなんでも」"},
{"静流":"「いやぁ、それは直哉くんの言うとおりかもしれない。\r\nさすが鋭い指摘だね」"},
{"静流":"「心鈴ちゃんはどう思う？」"},
{"心鈴":"「どちらとも言えませんね。\r\n父はたしかに合理的な人間ではありますし、母や兄を愛してなかったとは思いますが……」"},
{"心鈴":"「それでも、それらすべてが、計画のためだったとは断言出来ません」"},
{"心鈴":"「ただ、断言出来ないというレベルでしかありませんが」"},
{"直哉":"「どちらにしても、その後は何もないのでしょ？」"},
{"紗希":"「そうだね。その後は恩田霧乃さんの件で麗華とはトラブルがあったりはしたが、本間礼次郎氏は一切出てこなかった」"},
{"紗希":"「そもそも、あの人とお会いするのは久しぶりだったよ。それこそ十数年ぶりぐらいじゃないかな？」"},
{"直哉":"「だったら、いまさら気にする事もないでしょう」"},
{"紗希":"「そうなのだけどな……」"},
{"旁白":"こんな不安そうな顔をする校長とか初めて見た……。"},
{"旁白":"校長でも怖い相手とかいるものなのだな……。"}]