[{"直哉":"「ふん！　ふん！　ふん！　ふん！」"},
{"直哉":"「千！」"},
{"直哉":"「ふぅ……」"},
{"旁白":"俺は早朝日課の千本素振りを終えた。"},
{"直哉":"「ふむ、この重さの木刀もだいぶ慣れてきたなぁ」"},
{"旁白":"筋力は短時間に最大負荷をかけた方が鍛えられる。"},
{"旁白":"また新しい素振り用の重い木刀を購入しても良いのだが……。"},
{"直哉":"「木刀の先っぽに万力でも付けてみるか」"},
{"旁白":"クラフトアートなどで万力は良く使うので、夏目の蔵には大小形それぞれのものがそろえられている。"},
{"直哉":"「探してみるか」"},
{"直哉":"「さてと……」"},
{"旁白":"俺は蔵の中のものを物色しはじめる。"},
{"直哉":"「そういえば、恩田くんが合宿きたり、心鈴くんが作業したりで、俺が知らない\r\n新しい荷物が増えたんだよなぁ」"},
{"旁白":"などと考えながら目的のものを探していると、オーブントースターが出てきた。"},
{"旁白":"ここにあるオーブントースターはごく普通の家庭で使われる様な安くて軽いものだが、料理などに使うために買ったものではない。"},
{"旁白":"オーブントースターは、紙粘土などで造形物を作る場合に、粘土を急激に乾かす\r\nために使ったりする。"},
{"旁白":"複製する物体の原型などに使ったりする、木型と言われるものだ。"},
{"旁白":"そもそもが親父のアトリエでもあり、そして現在では俺のアトリエになっているこの場所には、絵画以外のあらゆる芸術活動の道具がしまわれている。"},
{"旁白":"圭もこのアトリエを使っていたが、やつは油絵以外はやらなかったので、だいたい親父と俺が集めたものが多い。"},
{"旁白":"オーブントースターはそういったものの一つに当たる。"},
{"旁白":"当たり前だが原型など作る機会がない俺はもう数年以上これをつかって作業をしていない。"},
{"旁白":"なのだが……。"},
{"直哉":"「まったく埃をかぶってないのだが……」"},
{"旁白":"外装もそうなのだが、トースター内部にごく最近使用した形跡がある。"},
{"直哉":"「こんなもの誰が使ったんだろう」"},
{"旁白":"そんな事を考えながら、さらにその近辺を探してみると……。"},
{"直哉":"「っッッ！！」"},
{"直哉":"「これは……」"},
{"旁白":"ち○このデッサンが多数見つかる。"},
{"直哉":"「この異常にうまいデッサンは……」"},
{"旁白":"この圧倒的なデッサン力は心鈴くんのものだ、さらにいえば、このち○こは……。"},
{"直哉":"「俺のものだ……」"},
{"旁白":"たしか心鈴くんは俺が寝ている間にそんなデッサンをしていた。"},
{"旁白":"だから、それがある自体はそれほどの不思議はない。"},
{"旁白":"問題は……。"},
{"旁白":"それ以外にも複数出てくる絵だ。"},
{"直哉":"「なんで、ち○この分解図があるんだ？　これ？」"},
{"旁白":"かなり細かく分けられたパーツの分解図が出てくる。"},
{"旁白":"それは、亀頭や竿というレベルではなく、何層構造化してあらゆるギミックを仕掛けられる様な仕組みだ。"},
{"直哉":"「これってどう考えても……」"},
{"旁白":"可動するち○こ模型の設計図だよな……。"},
{"直哉":"「なんで、心鈴くんがこんなものを……」"},
{"心鈴":"「ひっ！！」"},
{"旁白":"なんか、あまり聞き慣れない悲鳴が聞こえた。"},
{"旁白":"振り返ると、そこには心鈴くんの姿があった。"},
{"心鈴":"「あ、あの、あの、あの……」"},
{"直哉":"「参考程度に聞いていいか？」"},
{"心鈴":"「え、えっと……は、はい」"},
{"直哉":"「これ、ち○こ模型の木型に見えるのだけど」"},
{"心鈴":"「え、まぁ……そうですかね」"},
{"旁白":"心鈴くんが気まずそうに目をそらす。"},
{"直哉":"「あと、この設計図見るかぎり、すごく既視感があるのだけど……」"},
{"心鈴":"「たぶん既視感はあるんじゃないでしょうか」"},
{"直哉":"「んじゃ聞くけどさ」"},
{"直哉":"「な　ぜ　俺　の　ち　○　こ　の　模　型　を　作　っ　て　い　る　？」"},
{"心鈴":"「それは試作品であって、別に直哉さんのを作っているわけではないのですよ」"},
{"直哉":"「え？　なにそれ？　試作品って？　これ量産でもするの？　販売的な？」"},
{"心鈴":"「量産なんかしません。ましてや販売などありえません！\r\n何故、私が愛する直哉さんのお○んちんを大量生産しなければならないのですか！」"},
{"直哉":"「そんな事で逆ギレされても困るわい！」"},
{"心鈴":"「あ、いえ、申し訳ありません。ただ、直哉さんのは私専用なので、その様な大事なものが人々の手に渡る事を想像して、思わずカッとなりました」"},
{"旁白":"そんな異常事態を想像されてキレられてもなぁ。"},
{"直哉":"「だったら、これはなんなんだよ」"},
{"心鈴":"「えっと……単にお○んちんの精巧なギミックを作ろうかなぁと……」"},
{"直哉":"「なんでお○んちんの精巧なギミック作るんだよ……」"},
{"心鈴":"「えーっと」"},
{"直哉":"「え？　も、もしかして！！　俺のものに不満とか！？　物足りないから梁型を作ってみたとかなのか！？」"},
{"心鈴":"「そんなわけありません！　世界で一番素晴らしいのは直哉さんのお○んちんしかありません！　それ以外は知りたくもありませんが、それは断言出来ます」"},
{"旁白":"愛する少女に、自分を世界一素晴らしいと言われて、これほど戸惑うものも\r\n珍しい……。"},
{"直哉":"「だったら何故」"},
{"心鈴":"「いえ、なんといいますか……。\r\n直哉さんのエッチな本とか読むと、結構激しいものが多いじゃないですか」"},
{"直哉":"「ま、まぁ……否定は出来ないけどさ……なんつーか。自分の彼女に面と向かって\r\n言われると少しへこむ」"},
{"心鈴":"「あ、ごめんなさい。それは悪い事ではないのです。私も嫌いではありません！」"},
{"心鈴":"「ただ、読んでいて少し不安にもなりました」"},
{"直哉":"「不安？　何故？」"},
{"心鈴":"「あれらは、直哉さんがやりたい事なのかもしれない。だとしたら私は何も出来ていないのではないかと……」"},
{"直哉":"「いやいや、ああいうのは二次元だからいいのであってだな」"},
{"心鈴":"「そうなのですが、昨日なども、激しくして頂いたわりに、やはり優しさが沢山ありましたので……」"},
{"旁白":"そうか？"},
{"旁白":"羞恥プレイしまくったが……。"},
{"旁白":"あ、でも、俺もやられた！"},
{"旁白":"つーかむしろ、俺の方がすごい羞恥プレイすぎだった！"},
{"旁白":"あれは心鈴くん的にソフトなプレイなんだな。たぶん！"},
{"心鈴":"「もしかして、少し欲望を我慢しているのかなぁと想像しまして……」"},
{"直哉":"「そんな事ないよ。めっちゃ欲望を爆発させているっつーの」"},
{"心鈴":"「そうでしょうか？」"},
{"直哉":"「当たり前だよ。昨日は相当な事やったじゃん」"},
{"心鈴":"「あれ、すごかったです！　全裸の直哉さんをちんぐり返しさせて！」"},
{"直哉":"「あー、聞こえない！　聞こえないから！　その事はいいから！」"},
{"心鈴":"「そうですか？　私的には、素晴らしすぎて、素晴らしい時間でしたが」"},
{"直哉":"「ともかくだ！」"},
{"直哉":"「心鈴くんみたいに可愛くて、優しくて、頭が良くて、絵がうまくて、巨乳で、\r\nロリとか、エロ漫画にだって出てこないよ」"},
{"心鈴":"「そんな風に言って頂けるとうれしいのですが、実際やっていないプレイばかりですし」"},
{"直哉":"「だから、ああいうのは二次元だからいいのであってだな」"},
{"心鈴":"「ですが……やはり気になるのは、男の娘本の多さでして……」"},
{"直哉":"「待て！　それ相当待て！」"},
{"心鈴":"「もちろん直哉さんを信じております。\r\nただ、恩田先生も直哉さんに対してその様な指摘をしていたなぁと」"},
{"直哉":"「前も言っただろう！　俺は圭をそんな目で見た事はない！」"},
{"心鈴":"「は、はい、それは分かっています。分かってるつもりなのです……」"},
{"心鈴":"「ですが、夏目圭という人が美しかったのは本当ですし、そしてすでに故人です……」"},
{"心鈴":"「もしかしたら、どこかで私では圭さんに勝てないかもしれないという不安がありまして……」"},
{"直哉":"「なんでだよ！　だから圭は戦友であって、心からの友達で、そんな目で見た事なんてないから！」"},
{"心鈴":"「なのですが……、直哉さんが持っていたエッチな漫画のバックナンバーみたら、\r\n圭さんの生前のものは存在せず、何故か、あの方が亡くなった数年後から買い\r\n始めていたので……」"},
{"直哉":"「え？　そうか？」"},
{"旁白":"俺は、自分のエロ本歴を思い出していた。"},
{"旁白":"エロ本自体はかなり若かりし頃から嗜んでいる。"},
{"旁白":"ただ、若かりし頃、たとえば弓張時代などは、たしかにノーマルなものが多かった。"},
{"旁白":"だが、人は歳を重ねる。"},
{"旁白":"歳を重ねるごとに、普通のプレイのエロ漫画に少々の物足りなさを感じたりする。"},
{"旁白":"俺が男の娘本を買いだしたのは大学時代。\r\n都内の大きな書店で見ていたら、アンソロジーを見つけたのがきっかけだ。"},
{"旁白":"それは大きな書店で見たからであった。"},
{"直哉":"「あれから数年も経っているんだ。\r\n俺のエロ本コレクションの幅が広がってもおかしくないだろう」"},
{"心鈴":"「なのかもしれませんが……」"},
{"旁白":"自らを納得させる様に心鈴くんは呟くが、やはり納得しきれていない様だ。"},
{"旁白":"実際問題として、本当のところどうなんだろう？"},
{"旁白":"俺にその様な自覚などない。"},
{"旁白":"だが、無自覚でその様になっていたと言い切れるだろうか？"},
{"旁白":"たとえば俺の心の奥底に、圭に対してその様な感情があり、それが長い時間で熟成してきたとか？"},
{"旁白":"いやそれはありえない！！\r\n別に俺は圭の事をそんな風に見た事はないし、今だってそんな感情などない！！"},
{"旁白":"おれは言い切れる。"},
{"旁白":"俺とあいつは親友であり、戦友だ。"},
{"旁白":"そもそも、俺はあいつが女装した姿を何度も見たが、単純にキモイとしか思わなかった。"},
{"旁白":"だから、たとえば、あいつがメイド服着たのを今思い出しても……。"},
{"直哉":"「！？」"},
{"旁白":"変な感覚がした。"},
{"旁白":"なっ、なんだ、この感情。"},
{"旁白":"俺は、あの当時、たしかにあいつの女装をキモイと思っていた。"},
{"旁白":"ナヨナヨして気持ち悪いヤツだとすら思っていた。"},
{"旁白":"そのハズだ――。"},
{"心鈴":"「イマ、想像して、少しイイな。とか思いましたよね」"},
{"直哉":"「ち、違う！！　なんであいつは、あんな女みたいでキモイんだろうって、再確認してだな！」"},
{"心鈴":"「女みたいでキモイって……、それって、そういう風に見たくないからそう思い込んでませんか？」"},
{"直哉":"「ち、違う。違うぞ！　絶対そんな事ない！\r\n俺は、巨乳好きだし、ロリ巨乳の心鈴くんが世界で一番大好きだし！」"},
{"心鈴":"「それにお○んちんついてた方がイイんじゃないですか？」"},
{"直哉":"「んな事あるか！　俺は女性が好きだ。ち○ちんなんてついてない方がイイに決まっている！」"},
{"心鈴":"「フッ……そうかもしれませんネ」"},
{"直哉":"「なんで、受け流すように答えるんだよ！」"},
{"心鈴":"「説得力の問題でしょうか？」"},
{"直哉":"「説得力大ありだろ！」"},
{"直哉":"「あ！　そういえば、この前、なんか知らんが銭湯や温泉ですら股間を隠せとか\r\n言ってたな！　あれってもしかして、俺にゲイ疑惑があるから……」"},
{"心鈴":"「スタンドとスタンドは互いに引かれ合うといいます」"},
{"直哉":"「スタンドとやらは知らん。ゲイの性質も知らん。\r\nだって俺はゲイじゃないんだから！」"},
{"心鈴":"「ハイ……」"},
{"直哉":"「……」"},
{"旁白":"なんか、全然納得してもらえていない。"},
{"直哉":"「俺はゲイじゃないぞ！　ゲイじゃないからな！」"},
{"心鈴":"「了解。直哉さんはゲイではアリマセン。受理シマシタ」"},
{"直哉":"「なんで、そこでロボットみたいな反応になっているんだよ！」"},
{"心鈴":"「感情ではなく、頭でただインプットした結果、その様な反応になりました」"},
{"直哉":"「なんでやねん！　心から納得しろよ！！」"},
{"心鈴":"「ハイ、今、心ノオクソコカラ納得シマシタ」"},
{"直哉":"「どんどん感情死んでるから！　もっと感情で納得して！！」"},
{"旁白":"俺の声が冬の空にこだまする。"}]