[{"紗希":"「なにをやっているんだ！！　圭！」"},
{"旁白":"あれほど強固に閉じられたハズの門が開いていた。"},
{"圭":"「……」"},
{"紗希":"「お前、ほとんど学校に行ってないという話ではないか！」"},
{"圭":"「あぁ……」"},
{"旁白":"俺は、その声の方向を見ずにただ頷いた。"},
{"紗希":"「こちらを見ろ！」"},
{"旁白":"義母が俺の顔を無理矢理自分の方に向かせる。"},
{"紗希":"「っッ！」"},
{"旁白":"俺の顔を見て義母が言葉を失った。"},
{"紗希":"「な、なんて顔だ――。\r\nけ、圭、お前、いつから食事を取っていない？」"},
{"圭":"「さぁ、分からないな」"},
{"紗希":"「分からないじゃないだろう！！　なんでそんな事をするんだ！！」"},
{"麗華":"「そんなの当たり前じゃないのかしら？」"},
{"紗希":"「麗華……」"},
{"旁白":"義母の後ろには叔母が立っていた。"},
{"旁白":"あまり好きではない人間だが、今は彼女がいてくれる事でだいぶ助かる。"},
{"麗華":"「芸術のために、この子はすべてを捧げているのですわ。何故、母親であるあなたに分からないのかしら？」"},
{"紗希":"「バカか！！　そういうのはまともな生活を送っていてはじめて言える事だ！\r\nこんなむちゃくちゃな生活をしていても、ただ身体を壊すだけだ！」"},
{"麗華":"「あら、そう？\r\nそれよりも気になったのだけど？　あなたは、姉妹校に出向になっていたハズではなくて？　何故勝手に帰ってきてるのかしら？」"},
{"紗希":"「出向などではない。ただ数週間の研修だ。\r\n我が子を残して、出向などする母親などいない」"},
{"麗華":"「そうだったんだ。当分あなたの顔を見ることがないと思っていたのだけど」"},
{"紗希":"「それよりも、麗華！　貴様、真琴に口止めをしていたな」"},
{"麗華":"「いいえ別に口止めなんかしてないわ。\r\nそもそも、口止めなんてして言う事を聞くような子じゃないでしょう」"},
{"紗希":"「だったら何故、こんな状況である事が私に知らされなかったんだ！」"},
{"麗華":"「もしかしたら間違った連絡先を教えてしまったかもしれないわねぇ。\r\nだったら、大変申し訳なかったわ」"},
{"紗希":"「麗華――。\r\n世の中にはやっていいことと悪いことがある！\r\nお前がやった事は完全な虐待だぞ！」"},
{"麗華":"「圭が自分の意思で引きこもりたいと言ったのですわ。\r\nそういうのは虐待と言わないのではなくて？」"},
{"紗希":"「圭はまだ子供だ！　分別などわきまえられない！　それを見てやるのが大人の仕事であろう！」"},
{"麗華":"「そうかしら？　圭はどう思って？」"},
{"圭":"「義母さん、邪魔をしないでくれ」"},
{"紗希":"「ふざけるな圭！！　お前は自分が何をやっているのか分かっているのか！！」"},
{"圭":"「分かっているさ！　分かってないのはあんただ！　義母さん！！」"},
{"紗希":"「なっ！？」"},
{"圭":"「芸術から逃げ出した義母さんが口を出せるものじゃない」"},
{"紗希":"「け、圭、そ、そんな言い方があるか！」"},
{"麗華":"「この子の絵の成果を見てあげなさいよ。それすら確認もせずに、\r\n一方的に決めつけて、自分の価値を押しつける事こそ、大人のや\r\nる事ではないんじゃないかしら？」"},
{"紗希":"「成果だと？」"},
{"旁白":"叔母は俺の作品を指さした。"},
{"旁白":"義母さんは作品を一つ手にする。"},
{"紗希":"「っッ！！」"},
{"旁白":"そして言葉を失う。"},
{"紗希":"「こ、この絵は？」"},
{"麗華":"「私には本物が分かるの。\r\n圭は雑種だけど、作品に関しては見るべき部分があるわ。\r\nいいえ、価値があると言った方がいいかしら？」"},
{"紗希":"「圭、お前……どんな手段でこんな絵を……」"},
{"麗華":"「圭から珍しくお願いされてね。\r\n私も、最初は半信半疑だったのだけれども、まぁ、本人が閉じこもりたいと言うのだから尊重してあげたのよ」"},
{"麗華":"「少し驚いたわ。\r\n一週間もすると見違えるほどの成果を上げていったのだから」"},
{"麗華":"「さすが、宮崎絵画学校に通うことを許されるだけはあるわ。\r\n実のところ、この子がここに籠もる直前まで、絵を見たことがなかったのだけれども、まさかここまでの実力とは思わなかったわ」"},
{"紗希":"「圭……、お前……、これはお前の様な子供が描くような絵ではないよ。\r\nこの絵は……、ほとんど血と魂で描かれているではないか……」"},
{"紗希":"「こんな絵を、お前の様な幼い子が描くべきではない」"},
{"圭":"「義母さんはさ。\r\n草薙直哉の絵を見て、同じ事を言えるのか？」"},
{"紗希":"「く、草薙直哉？？」"},
{"紗希":"「まさか、お前は、草薙直哉を追いかけるために？」"},
{"圭":"「あははは、何を意外そうな声を出しているんだよ。そう言ってくれたのは、他ならぬ、義母さんの昔の知り合いじゃないか」"},
{"圭":"「そいつが、手紙で言っていたのを覚えてないか？」"},
{"圭":"「俺ならば、あいつの良きライバルになれると書いていた事を……」"},
{"紗希":"「違う。あの草薙直哉という少年は違うんだ」"},
{"圭":"「ああ、分かっているよ！　あれと俺は全然違う。まったく次元が違うものだ！\r\nあいつは本物だが、俺はまったくのまがい物だ！」"},
{"紗希":"「違うんだ。たぶん、あの少年はかなり幼少期から、草薙健一郎の教えを受けている」"},
{"紗希":"「健一郎は絵のセンスも抜群だが、才能のある人間に教える事に関しても飛び抜けた能力を持っているんだ！」"},
{"圭":"「あはは、放哉先生も同じような事を言っていたよ。\r\nだが、事実は違うらしいよ」"},
{"紗希":"「え？」"},
{"圭":"「破戒先生の話だと、とうの昔に草薙直哉は草薙健一郎の元を離れて、帰国しているらしい。あいつは、すでに草薙健一郎の弟子でも何でも無いんだよ」"},
{"紗希":"「だが、初期に教わっていたのはたしかなハズだ。\r\n圭に足りないのは時間の差だけだ。\r\n大丈夫だ。圭は圭のペースでやるべきだよ。急ぐ必要なんてないんだ」"},
{"圭":"「そんな事あるかよ！！\r\nあいつはまだまだ進化し続ける！！\r\nその先へと進み続けていくんだよ」"},
{"圭":"「義母さん、俺には分かるんだよ。\r\n俺は、このままじゃ、永遠にあいつに追いつけない。\r\n決して追いつけないんだ――」"},
{"麗華":"「草薙直哉って？　最近テレビで話題になった子供かしら？\r\nもしかして、圭はその子のライバルになるつもりなの？」"},
{"圭":"「ああ、おかしければ笑え」"},
{"旁白":"叔母は今まで見せたことの無い顔で俺を見つめる。"},
{"麗華":"「いいえ、笑ったりしないわ」"},
{"麗華":"「それどころか、心から感謝するわ」"},
{"圭":"「感謝？\r\nそんなものを言われる筋合いはないと思うが？」"},
{"麗華":"「いいえ、素晴らしい事を、あなたは言ったの」"},
{"麗華":"「草薙直哉。\r\nこいつの事は知らないけれども、あいつの親の事は兄さんから聞かされているわ」"},
{"麗華":"「草薙の一族は、我々中村の顔に泥を塗った」"},
{"麗華":"「そうよね！　あなたが呼び寄せた、あの草薙健一郎によってね！　紗希！」"},
{"紗希":"「っッ」"},
{"麗華":"「その尻ぬぐいを、圭がしてくれると言うのよ。こんな素晴らしい\r\n事ないじゃないの」"},
{"麗華":"「親の汚点を、子が挽回してくれる。\r\n紗希。あなたは圭に感謝するべきだわ！」"},
{"紗希":"「ふざけるな！！　そもそもお前らのやっている事がデタラメなだけだろう！！」"},
{"麗華":"「紗希さんはお疲れの様ね。\r\nあなた達、連れて行ってあげなさい」"},
{"紗希":"「なっ！？」"},
{"旁白":"後ろに控えていた多数の黒服に義母さんは取り押さえられた。"},
{"紗希":"「何をする！！　私はこの子の母親だぞ！！」"},
{"麗華":"「この件については、お兄様も承知しているのよ。\r\nその意味が分かるでしょ？」"},
{"麗華":"「作家が館詰になるのと同じよ。食事だってちゃんと上等なものをいつも用意しているし、錠前は内側から開けられる様にしてあるのよ」"},
{"紗希":"「こんな、馬鹿馬鹿しい事は絶対止めさせてやる！」"},
{"麗華":"「そんな権限はあなたに無いわ。\r\nさぁ、連れて行きなさい」"},
{"紗希":"「き、貴様ら！！　離せ！」"},
{"旁白":"義母は黒服達に連れて行かれる。"},
{"旁白":"そしてふたたび重い扉が閉められる。"},
{"旁白":"離れの屋敷に、俺と叔母が残された。"},
{"麗華":"「ふぅ、本当にこれで良かったのかしら？」"},
{"圭":"「何が？」"},
{"麗華":"「私だって悪魔ではないわ。\r\n少しばかりは良心が痛むわよ」"},
{"圭":"「あんたにも良心とかあるのかよ？」"},
{"麗華":"「そりゃまぁ人並みにはね」"},
{"麗華":"「それにしても……あなたの様子は見てなかったけど、さすがの私も驚いたわ。\r\nなんで、食事すらまともに取ってないのよ」"},
{"圭":"「時間の無駄だからだ」"},
{"麗華":"「食事の時間ぐらい大した事ないでしょ？」"},
{"圭":"「あんたらにはそうかもしれないが、俺には無駄なんだよ。\r\nそもそもこの家は、いちいち料理の数が多すぎる」"},
{"麗華":"「身体壊すわよ」"},
{"圭":"「知ったこっちゃないね」"},
{"麗華":"「あ、そう。\r\nだったら、次からは、作業しながら食べられるものを用意させるわ。\r\nサンドイッチとかおにぎりとかでいいかしら？」"},
{"圭":"「そうしてくれると助かるな」"},
{"麗華":"「睡眠も出来るかぎりはとりなさいよ」"},
{"圭":"「何故？」"},
{"麗華":"「そりゃ、あなたの身体を心配しているのよ」"},
{"圭":"「意外だな」"},
{"麗華":"「何が？」"},
{"圭":"「あんたが他人の身体を心配するなんて」"},
{"麗華":"「あなたは私をなんだと思っているのかしら？」"},
{"圭":"「さぁね。別に何も考えてないが、そういう類いの人間だとは思わなかっただけだよ」"},
{"麗華":"「まぁ、気持ちは分かるわ」"},
{"麗華":"「私だって、本当はここまであなた達につらく当たりたいとは思ってないのよ」"},
{"麗華":"「あなたは雑種だけれども、思いのほか有能だし、それにこの離れにいる分には私は別に不満はない」"},
{"圭":"「それは同意出来る。\r\nおれもあんたらと一緒にいたくはないから、離れの生活には感謝しているよ」"},
{"麗華":"「ふふ、圭のそういうところは嫌いではないわ。\r\n昔は生意気だと思った時期もあったけれどもね」"},
{"麗華":"「ただ、あの紗希という女を私は許さない。草薙健一郎を弓張学園に連れてきて、私達中村家の顔に泥を塗ったのだから」"},
{"圭":"「初耳だったけど、草薙健一郎って弓張学園にいたのか？」"},
{"麗華":"「そうね。今から八年ぐらい前かしら？　あの男は弓張学園の非常勤をやっていたの。そいつを推薦して、弓張に入れたのが他ならぬ紗希なのよ」"},
{"圭":"「あんたは見たことがあるのか？」"},
{"麗華":"「何を？」"},
{"圭":"「憎っくき草薙健一郎とやらを」"},
{"麗華":"「無いわ。顔も知らない」"},
{"麗華":"「だとしても、この家に仇をなす者を私は決して許さないの」"},
{"麗華":"「だから、あなたも覚えておきなさい。\r\nもし仮に、これ以上あなた達が中村に仇をなすのであれば、私は鬼にも悪魔にもなるわ」"},
{"圭":"「仇って……俺に何が出来るんだよ」"},
{"麗華":"「あなたは何もしないと思うわ。\r\nでも、あなたの義母はどうかしらね」"},
{"麗華":"「私は、あいつが再び、この家に災いを持ち込む様な気がしてならない」"},
{"圭":"「義母さんが？　いまさら無いだろ？」"},
{"麗華":"「お兄様はそう思っているらしいけれどもね。\r\n私はそうとは思えないわ」"},
{"圭":"「それで義母さんに対していつも高圧的な態度なのか」"},
{"麗華":"「そうね。\r\n私だって、杞憂であってほしいものだと考えている」"},
{"麗華":"「けどね。どうしても、そう思えないのよ……」"},
{"圭":"「……」"}]