[{"旁白":"久しぶりに母屋に呼び出されたので、行ってみると義母が、俺の絵を額に入れていた。"},
{"紗希":"「どうだい？」"},
{"圭":"「どうだいと言われても……」"},
{"紗希":"「圭の絵は扱いが難しい。それでも管理をちゃんとしないといけないと思ってね」"},
{"旁白":"俺の絵はクレヨンを、それこそ盛り付ける様なものだったので、画用紙とは思えない重さになる。さらに表面は立体にギザギザしており、何かに接触すれば簡単に、絵の立体性は壊されてしまう。"},
{"紗希":"「クレヨンの立体が、その形を失わない様に、いろいろ考えたのだよ」"},
{"紗希":"「それこそ表面をラッピング加工する事も考えたが、やはり、圭の絵の場合、絵の具の表面のザラザラ感も絵画の一部だからね。なるべく表面の感触は残しておきたい」"},
{"紗希":"「なので、最低限の処理としてサーフェスコートを吹きかけて、表面を固めてから、額に入れてみた。絵の特性を殺すことなく、絵の保存性を高める」"},
{"圭":"「額に入れる様なものでもないよ」"},
{"紗希":"「それはどうなんだろうね。たぶん、この絵画の価値は、私や、圭が通う絵画教室の先生では分からない気がする」"},
{"紗希":"「なので、圭に選んでほしいのだよ」"},
{"圭":"「選ぶ？　何を？」"},
{"紗希":"「圭が今まで描いた絵の中でもっとも気に入った絵だ」"},
{"圭":"「俺が気に入った絵？」"},
{"旁白":"俺はしばし考えた後に、一枚の絵を指さす。"},
{"紗希":"「ああ、この『向日葵の季節』という作品か」"},
{"紗希":"「私もこれはおもしろい作品だと思っていたんだよ」"},
{"旁白":"義母は、額に入れられた一枚の絵を取り出す。"},
{"紗希":"「題名は『向日葵の季節』となっている。\r\n普通に考えれば、向日葵がたくさん咲き誇る時期を描いていると想像する」"},
{"紗希":"「だが、この絵は、床におかれた一本の向日葵しかない。\r\nしかも、この向日葵はしおれている」"},
{"圭":"「庭掃除している人が、刈り取ったのだろうね。\r\nここの庭園において向日葵は雑草だからさ」"},
{"圭":"「そんな刈り取った花達が、離れの縁側におかれていたんだよ」"},
{"圭":"「太陽の様に咲く花が、縁側で萎れている。\r\nそれが大層おもしろく見えて絵にしてみたんだ」"},
{"紗希":"「なるほど、だが何故その絵を『季節』と名付けたんだい？」"},
{"圭":"「深い意味なんてないよ。ただ、離れから出て庭園を歩く事すら出来ない俺にとっては、刈り取られた向日葵が、萎れていく様こそが、その季節と感じられたというだけだよ」"},
{"紗希":"「――」"},
{"旁白":"俺の発言を聞いて、義母が難しい顔をした。"},
{"圭":"「あ、いや、別にその生活に不満があるとかじゃなくてさ」"},
{"旁白":"いらぬ同情心を持たれたかと思い、慌てて説明を付け加えたのだが、\r\n義母が考えていたのはまったく違った事らしい。"},
{"紗希":"「素晴らしい洞察力と表現力だよ。\r\nたしかに、この絵からは、描かれた人間がおかれている状況と気持ち、そういったものが伝わってくる」"},
{"紗希":"「だがしかし――」"},
{"旁白":"そこでさらに難しい顔をした。"},
{"紗希":"「この絵は、幼年で描くべきものだろうか。\r\n歳のわりにうまい――という意味ではなく。もっと根本的な部分で、違うものを感じる」"},
{"旁白":"義母は独り言のようにぶつぶつとつぶやくと。"},
{"紗希":"「この絵をある男の元に送るがいいか？」"},
{"圭":"「ある男の元？　誰？」"},
{"紗希":"「草薙健一郎」"},
{"圭":"「くさなぎ……けんいちろう」"},
{"紗希":"「国内ではあまり知られてないが、ニューヨークを中心に活動している芸術家でね。\r\nアメリカでは段々と認知度が上がってきているらしい」"},
{"圭":"「アメリカの芸術家……」"},
{"紗希":"「ああ、私の書斎に国内の記事があったと思うが、なんだったらアメリカから本を取り寄せよう。あっちの芸術専門誌では何度か特集を組まれた事があるらしいのでな」"},
{"圭":"「知り合いなの？」"},
{"紗希":"「お母さんの大学時代の友人でな。\r\n当時から非凡ではあったよ」"},
{"圭":"「そういえば、お母さんって美術の大学だったっけ？」"},
{"紗希":"「ああ、結構な名門でな。実は入った当時は、私も芸術家を目指していたんだよ。\r\nだけれども、そこにいる天才を見て、自分の限界を思い知った」"},
{"圭":"「それが彼なの？」"},
{"紗希":"「まぁ、そんなところだな。\r\nそれよりも、これをそいつのところに送ってもいいか？」"},
{"圭":"「ああ、かまわないよ」"},
{"旁白":"草薙健一郎。\r\nまだ、国内ではそれほど有名では無かったが、アメリカでは徐々に名が知られつつあった芸術家。"},
{"旁白":"俺はそれが誰なのか、どの様な人物かすらも知らなかった。"},
{"旁白":"その後も、俺は絵を描き続けた。"},
{"旁白":"俺にとってはすべてが人生の暇つぶしでしかなかった――\r\nなのだが、絵画というものだけは、描けば描くほど、それ以上の存在になっていった。"},
{"旁白":"この頃になると、趣味であった読書熱はすっかり冷めていた。"},
{"旁白":"ただ毎日の様に絵を描き続けた。"},
{"旁白":"義母とのやりとりをすっかり忘れていた頃に、離れの屋敷に海外の芸術誌が置かれているのに気がついた。"},
{"旁白":"義母が召使いに言って運ばせたのだろう。\r\n芸術誌には付箋が貼られており、そのページには日本語訳のノートがはさんであった。"},
{"旁白":"『特集：ガレージの騒音と共にある芸術家―草薙健一郎』"},
{"旁白":"そんな見出しからはじまるものであったが、その説明よりも、まず写真の絵画が\r\n目に入った。"},
{"圭":"「なんだこれ――」"},
{"旁白":"母屋の屋敷にはここよりもさらに多くの書籍があり、芸術関係のものもかなりの数ある。"},
{"旁白":"定期的に、召使いに頼み、その棚の本をこちらの離れに持ってきてもらっている。"},
{"旁白":"ギリシア美術からはじまりローマ、中世からルネサンス期、「新古典主義」「ロマン主義」「写実主義」、そして印象派から現代芸術まで。"},
{"旁白":"ラスコー洞窟壁画からマルセル・デュシャンの『泉』まで、ありとあらゆる芸術作品を見てきた。"},
{"旁白":"だが、直感的に俺が思ったのは、「この絵画はそれまでにあったどれとも違う」というものであった。"},
{"圭":"「手法？　いや、そんなものは現代ではやり尽くされている。\r\nだったら、アプローチ？\r\nいやそういう表層的なものではない」"},
{"旁白":"『イデア原理的連作』と言われるものがあった。"},
{"旁白":"最初が『マーヒーヤ的美の世界I』。"},
{"旁白":"文字で構成された人物の絵画だ。"},
{"旁白":"スーパーリアリズム技法によって、精密に書き込まれた無数の文字が一人の男性を浮かびあがらせる。"},
{"旁白":"文字そのものは無機質なものであるはずなのに、非常に有機体的な、体温とも動きとも気色悪さともつかない不可解な感覚が見る者をおそう。"},
{"旁白":"たぶん色彩が異様なのだと思う。\r\nただ、異様な色彩感覚で描かれた精密な文字列の化け物は、それだけでその絵画を忘れる事が出来なかった。"},
{"旁白":"次が『マーヒーヤ的美の世界Ⅱ』。"},
{"旁白":"これは彫刻作品だ。\r\n金属のアルファベットを無数につなげて人の形を取っているという非常に手の込んだものである。"},
{"旁白":"とある角度から見ると、絵画の『マーヒーヤ的美の世界I』と彫刻の『マーヒーヤ的美の世界Ⅱ』の区別がつかない。"},
{"旁白":"絵画の『マーヒーヤ的美の世界I』がまるで写真の様に描かれているので、こちらの彫刻も本で見ると絵画に見えてしまう。"},
{"旁白":"だが、この二枚には大きな差がある。"},
{"旁白":"絵が一人の人物であったのに対して、彫刻はとある角度だと絵画とまったく同じ\r\n一人に見える。"},
{"旁白":"だが角度を変えると、これが二人の人物が見つめ合っている様に見えるのだ。"},
{"旁白":"その作品には、批評家のかなりの長い説明文が付け加えられていたが、その批評そのものがかなり難解であり、俺には理解出来なかった。"},
{"旁白":"そういった意味では、この絵は極めて現代アート的であったが、一般的に言われるそれとは異質なものを感じた。"},
{"旁白":"なぜならば、そんな注釈文など無くとも、その作品が、意図するところは感覚的に分かる。"},
{"旁白":"この芸術家は、たぶん、自らの世界像を、言葉ではなく絵画的直観で表現しているのだろう。"},
{"旁白":"アルファベットに紛れて、日本語らしき言葉が混ざっている。"},
{"旁白":"その中で「開け」という言葉が、強烈に飛び込んできた。"},
{"旁白":"それはまるで「開け」という部分から、一気に作品の世界像が脳みそに流れ込む様な感じであった。"},
{"圭":"「なんなんだこの感覚――」"},
{"旁白":"雑誌を開く手がジトリと濡れている事に気がついた。"},
{"旁白":"芸術とは、美しきものを描くものだと思い込んでいた。だが、草薙健一郎は美しさなど求めていない。何かもっと深淵なものを描こうとしている。そう、思いながら最後のページを開いた。"},
{"圭":"「っッッ！！」"},
{"旁白":"『イデア原理的連作』最終作品。"},
{"旁白":"それは、雑草の花々がただ狂った様に生い茂る絵画であった。"},
{"旁白":"この連作の最後はそれまでの『マーヒーヤ的美の世界』で書かれていた文字の様なものは存在しない。だが、そのシリーズを見た後に、この絵画を見ると、間違いなく先ほどの絵を想起する。"},
{"旁白":"題名は、\r\n『ただ雑草だけで埋め尽くされた大地』。"},
{"旁白":"小さな花々の花弁が、先ほどの、文字の羅列の様に見える。\r\nだが、それは文字ではなく、ただの絵の具なのだ。"},
{"旁白":"俺は脂汗をかいていた。"},
{"旁白":"燦爛と花咲き乱れる現象的世界がたしかにここには描かれている。\r\nだが『ただ雑草だけで埋め尽くされた大地』に対比して、絶対美の世界は限りなく冷たい。"},
{"旁白":"それは永遠的実在としての普遍的「本質」だけが棲むところ、冷たくきらめく\r\n「純粋な星たち」の国、水粒が無生命性の中に凍てつき結晶化した氷の世界の様だ。"},
{"旁白":"この二枚の絵は世界が持つ二つの本質。"},
{"旁白":"普遍的本質と個別的本質の二つを重なり合わせる様に意図された連作なのだ。"},
{"旁白":"この芸術家は「美しさなど求めてない」。\r\nと先ほどまで思っていた自分が、どれだけ浅はかであったか思い知らされた。"},
{"旁白":"『イデア原理的連作』シリーズと無関係に描かれてなどいない。\r\n実際、『イデア原理的連作』シリーズの異様な色彩は、花々の鮮明な色彩と対比されている。"},
{"旁白":"そうなのだ。"},
{"圭":"「このシリーズは普遍的本質なる世界を描きだそうとしている」"},
{"圭":"「この芸術家は、美しさだけではなく、ありとあらゆるものを引き連れている――」"},
{"旁白":"俺は雑誌を置くと、その場で崩れ落ちる様に膝をついた。"},
{"圭":"「こんな人間がいるのかよ――」"},
{"旁白":"ただ、ただ、脱力。"},
{"旁白":"だが、実物はこんなものでないのだろう。"},
{"旁白":"写真で見るのとは桁違いな迫力であろう事は想像出来た。"},
{"旁白":"それを想像するだけで、真の意味での「芸術」の恐ろしさが垣間見えた。"},
{"圭":"「芸術ってこんななのかよ」"},
{"圭":"「あはは――、\r\n井の中の蛙だ、こりゃ」"},
{"旁白":"実際、俺は、絵画教室などを通いながら、その教師の絵を見てから、自分の絵を見返すとき、間違いなく、自分の絵の方が優れているという感覚を持っていた。"},
{"旁白":"自分の絵に価値があるかどうかは知らないし興味がないが、少なくとも、自分にとっては、自分の絵以上に素晴らしい絵画など無いと思っていた。"},
{"旁白":"だが、草薙健一郎の絵を見た後に、自分の絵を見返すと。"},
{"圭":"「なんてつまらない。\r\nなんてつまらない絵画なんだ」"},
{"旁白":"俺の絵が技術的に草薙健一郎より劣っているのはいかんともしがたいし、その事自体は驚きもしなかった。"},
{"旁白":"ただ、『イデア原理的連作』とは言語的集まりの世界が「開ける」感覚。\r\n『ただ雑草だけで埋め尽くされた大地』の「開かれた」感覚は、技術などの問題ではなく、魂の差をそのまま突きつけられた様な感覚であった。"},
{"圭":"「たぶん、絵画に対する態度が俺と全然違うのだろう。\r\nこの芸術家の絵画は、切ると、たぶんそこから血が流れ出す――」"},
{"旁白":"そういう絵画であった。"},
{"圭":"「あは、なんだこりゃ」"},
{"圭":"「震え？　震えているのか？　俺」"},
{"旁白":"途端に、恐ろしくなり、恥ずかしくもなった。"},
{"旁白":"あれほどの芸術家に、自分程度の人間の絵を見せる。"},
{"旁白":"もし仮に、この作品群を見た後だったら、止めていたと思う。"},
{"旁白":"それほど、桁違いの存在が草薙健一郎であった。"},
{"圭":"「くそ……、こんな気持ち初めてだ」"},
{"旁白":"これまでどんな事があっても動じる事などなかった。\r\nそれこそ自分という人間には感情が欠如しているのではないかとさえ思えていた。"},
{"旁白":"恐ろしいと感じる事なんてないと思っていた。"},
{"旁白":"だが、今は単純に。"},
{"圭":"「怖ぇなぁ――これが芸術なのかよ」"}]