[{"圭":"「ここは？」"},
{"藍":"「過去には埋木舎と呼ばれていた場所だが、今では夏目屋敷と呼ばれている」"},
{"藍":"「さぁ、入ってくれ。会わせたい人物がいる」"},
{"圭":"「会わせたい人物？」"},
{"藍":"「ああ、そうだ」"},
{"旁白":"俺は、藍のあとに続き屋敷の門をくぐった。"},
{"旁白":"そこには――"},
{"健一郎":"「よう。はじめましてだな。圭」"},
{"圭":"「あ、あんたは」"},
{"健一郎":"「俺が誰だか分かるか？」"},
{"圭":"「あ、当たり前だ。\r\nあんたの作品は何度も見た」"},
{"健一郎":"「作品見たからって、俺の顔は分からないだろう」"},
{"圭":"「いや、写真だって見た。あんたは、草薙健一郎先生だよな」"},
{"健一郎":"「そうだ。正解だ」"},
{"旁白":"その場にはたしかにあの偉大な芸術家草薙健一郎がいた。"},
{"圭":"「いつ帰国した？\r\nあ、いや帰国をされたのですか？」"},
{"健一郎":"「いいよ。そんなかしこまらなくてもさ。少し大作を手がけていてな、今年のはじめぐらいからちょくちょく日本に帰ってきていた」"},
{"圭":"「大作？　日本でしか描けない作品なのですか？」"},
{"健一郎":"「そうだな。この土地の桜を題材にしたもんだ。\r\n実際は、かれこれ十年ぐらいかけて下準備をしてきたのだけどな」"},
{"健一郎":"「それが、ついこの間、完成した」"},
{"圭":"「十年ごしの大作が完成したのですか？」"},
{"健一郎":"「ああそうだな」"},
{"圭":"「それは発表されるのですか？　いつ見られるのでしょうか？」"},
{"健一郎":"「まぁ、今年の終わりか来年の初めかに見られるんじゃないのか？」"},
{"圭":"「年末から年始にかけての発表って、それって？　ムーア公募展という事ですね？」"},
{"健一郎":"「ああ、そうなるな」"},
{"健一郎":"「そういえば、宮崎先生もムーア公募展に作品送ったみたいだなぁ」"},
{"圭":"「宮崎先生？　宮崎破戒先生ですか？」"},
{"健一郎":"「そうそう破戒先生も出していた。偶然なのか、わざわざ俺に合わせてきたのか知らないけれども」"},
{"健一郎":"「まあ、あっちはあっちで政治やら何やらでごたついているようだがな。\r\n審査に時間がかかるだろうから、発表は年明けになるんじゃないか？」"},
{"圭":"「草薙健一郎先生は、どんな作品を描かれたのですか？」"},
{"健一郎":"「ああ？　まぁ俺の話はどうでもいいじゃんかよ。\r\nそれよりも、ヤツの作品を見たか？」"},
{"圭":"「ヤツって？」"},
{"健一郎":"「直哉だよ。草薙直哉」"},
{"圭":"「あぁ、あの絵画ですか」"},
{"健一郎":"「ああ、『櫻日狂想』と名付けられたものだ」"},
{"圭":"「はい、見ました」"},
{"健一郎":"「どう思った？」"},
{"圭":"「不思議な感覚に襲われました。\r\n無限に続くやさしき抱擁、それが虚無に変わる様な――」"},
{"健一郎":"「なるほどね」"},
{"圭":"「草薙健一郎先生はあの絵を見たのですか？」"},
{"健一郎":"「いいや、見てない」"},
{"圭":"「そうですか……。\r\n今は他の人の手に渡ってしまったので簡単に見られないかもしれません」"},
{"健一郎":"「いいや、そのまま、市に寄付されるよ」"},
{"圭":"「はぁ？　なんでその事を知ってるのですか？」"},
{"健一郎":"「そいつから俺が買い取った。\r\nんで、みんなが見られる様に弓張市に寄付しておいた」"},
{"健一郎":"「結構な金額ふっかけられたけどな。\r\n元々一万円で買ったくせに」"},
{"圭":"「でも、草薙健一郎先生が買い取ったら、それだけでさらに価値が上がると思いますが」"},
{"健一郎":"「買い取ったのは俺名義じゃない。\r\nそんな事したら直哉にバレてめんどくさい事になる」"},
{"圭":"「めんどくさい？」"},
{"健一郎":"「あいつの事だから、市役所に飾られてるなんて恥ずかしいから剥がしに行くとか言いかねない」"},
{"圭":"「たしかに、あいつはそういうところありますね」"},
{"健一郎":"「代理人にすべて任せたから『櫻日狂想』はまだ見てないんだよ」"},
{"圭":"「でも、今なら見られるのではないですか？」"},
{"健一郎":"「まぁ、俺の大作をあいつが見る頃に、俺もあいつの作品を見てやろうかと思っている」"},
{"圭":"「何故ですか？」"},
{"健一郎":"「どっちが上か確かめるためだよ」"},
{"圭":"「え？　だ、だって、草薙健一郎先生と直哉は」"},
{"健一郎":"「ああ親子だ。親子だが、画家としてはライバルでもある。\r\nなにやら俺がいない間に、こっちでブイブイ言わせてたらしいじゃねぇかよ」"},
{"圭":"「ブイブイ？」"},
{"健一郎":"「あぁ、古い言葉だったか？\r\nなんか直哉のヤツこっちでは有名人らしいじゃん。\r\n国内では俺より知名度があるって聞いているよ」"},
{"圭":"「それは草薙健一郎先生があまり日本に向けて作品を発表されないからだと思いますけど」"},
{"健一郎":"「だって、日本画壇とか大っ嫌いだもの。糞食らえだ」"},
{"旁白":"俺は苦笑してしまった。"},
{"圭":"「そうやって破戒先生を怒らせたのですか？」"},
{"健一郎":"「まぁ、そんなところだな」"},
{"健一郎":"「あ、文展会員賞をとった圭の絵見たぞ」"},
{"圭":"「あ、ありがとうございます」"},
{"健一郎":"「すげぇなぁ。俺の見込んだとおりだった。ぶっちゃけ直哉より上手いんじゃないか？」"},
{"圭":"「いいえ、そんな事ありません。\r\nあいつの方が遙かに上です」"},
{"健一郎":"「そうか？　あいつの絵は少し冷たい！\r\nなんかさ、印象派を擁護したエミール・ゾラの小説みたいな冷酷さがあるじゃん」"},
{"圭":"「いや、それは以前の画風ですよ。\r\n『櫻日狂想』はその地点から遙か先にあります」"},
{"健一郎":"「マジで？　そうなんだ。どんな絵描いたんだろうなぁ」"},
{"圭":"「直哉はある目的のために絵を描いていたと言ってました」"},
{"圭":"「そして、それは草薙健一郎先生も同じであると」"},
{"健一郎":"「水菜。あ、いや、俺の奥さんで、あいつにとっては母親。\r\nそいつのために俺たちは絵を描き続けてきたんだよ」"},
{"圭":"「母親のために？」"},
{"健一郎":"「まぁ、複雑な事情があってだな。そいつを救うには大金が必要だった」"},
{"健一郎":"「だが、それも終わった」"},
{"圭":"「お金が出来たのですか？」"},
{"健一郎":"「いいや、水菜が死んだ」"},
{"圭":"「え？」"},
{"健一郎":"「長い闘病生活だったしなぁ――。\r\nまぁ、俺たちもそれなりに覚悟はしていたのだが、実際死なれると、なかなか\r\n堪えるもんだよ」"},
{"健一郎":"「俺は、彼女の死に対して、どう了解していいか分からずに、ただ絵を描いた」"},
{"健一郎":"「描く事でしか、自分を救う事が出来なかった」"},
{"健一郎":"「それはさぁ。\r\nずっと描こうと思っていた絵だったんだ。\r\nそれでも、いつまでも完成しない絵だった」"},
{"健一郎":"「皮肉なものだよ。\r\n自分が救おうとした女のために描くべき絵だったのに。\r\n彼女の死によって、はじめて絵が完成した」"},
{"健一郎":"「逆説的すぎる」"},
{"健一郎":"「だから、たぶん直哉もそうなんだろうなぁと思った」"},
{"健一郎":"「あいつも桜の絵を描いたと聞いて、なんとなく腑に落ちたよ」"},
{"圭":"「なぜ、桜なのですか？」"},
{"健一郎":"「あいつと出会ったのが桜の季節だった――\r\nそのぐらいに俺は考えていたが、どうやら違うらしいな」"},
{"健一郎":"「俺だけじゃなくて、あいつもそれを題材にしたのだから……」"},
{"健一郎":"「まぁ、今回、一つだけ分かった事がある」"},
{"圭":"「なんですか？」"},
{"健一郎":"「まぁ、身体は大事にってことかな？」"},
{"圭":"「なんですか？　それ？」"},
{"健一郎":"「水菜もいろいろ無理して生きてきたからなぁ。それが祟ったのだろう」"},
{"健一郎":"「だから、若いと言ってもあまり無理するのは良くない」"},
{"圭":"「そうですか、それは残念な事でしたね」"},
{"健一郎":"「バカ！　今はお前に言ってるんだよ！」"},
{"圭":"「え？　み、水菜さんの話じゃないんですか？」"},
{"健一郎":"「水菜が死ぬ直前よりもガリガリだ」"},
{"圭":"「あ、これですか？　単なる体質ですよ」"},
{"健一郎":"「んなわけねぇだろうが。\r\n飯はちゃんと食えよ。あと寝ろ！　絶対両方やってないだろ！」"},
{"圭":"「いや、最低限は」"},
{"健一郎":"「最低限もやってない！\r\nお前は精神だけで絵を描いている！」"},
{"健一郎":"「たしかに、それは鬼気迫る感じがあっていいのだけどな。\r\nだが精神だけに頼ってはだめだ」"},
{"圭":"「お言葉ですが、絵は精神で描くものだと思います」"},
{"健一郎":"「いいや、絵は身体で描くものだ」"},
{"健一郎":"「パレットに絵の具をのせ、うまく溶かしながら、筆でキャンバスに色を置いていく。すべて身体がやっている事だろ？」"},
{"圭":"「いいえ、絵は精神で描くものです。身体は精神の奴隷にしかすぎません」"},
{"健一郎":"「そうなの？　お前は、精神の奴隷が身体だと考えているのか？」"},
{"圭":"「少なくとも、俺は精神こそが絵画の本質だと思っています。\r\n身体がどんな状況だろうと、精神が健康ならば、絵は描けます」"},
{"健一郎":"「仏陀が悟りを開いた時に、身体はめっちゃ疲弊していたというしなぁ」"},
{"圭":"「そんな昔の人間の事は知りません」"},
{"健一郎":"「でも、どうなんだろ？　人間って精神で出来ているもんかねぇ？」"},
{"圭":"「精神があるから、人は存在するのだと思います」"},
{"健一郎":"「そうか？　少なくとも俺の推理では、人間っていうのはタンパク質ってもんから出来てるんじゃないかと思っているぞ」"},
{"圭":"「違います。それは人間の身体であって、精神ではない」"},
{"健一郎":"「なるほど、ちなみに圭が言う精神って心の事か？」"},
{"圭":"「はい、精神とは俺の心の事です」"},
{"健一郎":"「それはなんだ？」"},
{"圭":"「心は心です」"},
{"健一郎":"「だったら心ってどこにあるんだ？」"},
{"圭":"「え？」"},
{"健一郎":"「What is mind？\r\nNo matter.」"},
{"健一郎":"「What is matter？\r\nNever mind.」"},
{"圭":"「なんですかそれ？」"},
{"健一郎":"「What is mind？　心とは何か？\r\nNo matter.　物質ではない」"},
{"健一郎":"「What is matter？　 物質とは何か？\r\nNever mind. 決して心ではない」"},
{"圭":"「そうです。その通りだと思います！\r\n精神は肉体ではない！！」"},
{"健一郎":"「いや、これって言葉遊びでだな。\r\n本当は、こうやって訳すんだよ」"},
{"健一郎":"「What is mind？　心って何だよ？\r\nNo matter.　どうでもいいだろ」"},
{"健一郎":"「What is matter？　物質って何だよ？\r\nNever mind.　まぁ、気にするなよ」"},
{"健一郎":"「俺は“心”のありかを圭に聞いた」"},
{"健一郎":"「それに対して圭は、“身体ではない”“何か”だ、と答えた」"},
{"健一郎":"「だが、どうだろうか？」"},
{"健一郎":"「たとえば、夏目圭という人物の精神のありかを知りたいとする」"},
{"健一郎":"「圭の脳を五〇ナノメートルに超薄スライスしてみよう。\r\nそしてその画像をコンピューターに送り込み続ける」"},
{"健一郎":"「途方も無い情報量となるが、圭のニューロンの配置図を完全にスキャン出来るだろう」"},
{"健一郎":"「そして正しく夏目圭という人物はコンピューター上で完全に復元される」"},
{"健一郎":"「どの発火パターンでどの様な事を考えどの様な事を感じるかすべてが分かる様に\r\nなるとする。そして実際にコンピューター上では意識としか言い様がない振る舞\r\nいがみられる」"},
{"健一郎":"「この時に夏目圭という人物は、あたかも肉体を離れて、コンピューター上にその精神が移動した様に見えるだろう」"},
{"健一郎":"「だとしたら、もう夏目圭は永遠の命を手に入れたも同然だ」"},
{"健一郎":"「さて、これについて、圭はどう思う？」"},
{"圭":"「そんなもの俺じゃありません。\r\nそもそも脳を切り刻まれたら、俺は死にます」"},
{"健一郎":"「ああ、そうだな。だったらお前さんの死後ならどうだろうか？　死体ならいいだろう？　これってお前さんが生き返ったって事になるかな？」"},
{"圭":"「同じですよ。そんなものは俺じゃ無い」"},
{"健一郎":"「そうだな。オリジナルの夏目圭にとってはその通りだろう。\r\nだが、コンピューター上の夏目圭はどう思うだろうな？」"},
{"圭":"「そいつは俺に似せたデータでしかありません。\r\nだいたい人間じゃない。そもそもコンピューターじゃないですか？」"},
{"健一郎":"「だったらそのデータを出力してみたらどうだ？\r\nたとえば３Ｄプリンターでタンパク質の身体を作ってみたら？\r\nコンピューター上の夏目圭は精神のみならず、肉体までも完全に複製される」"},
{"健一郎":"「それまでコンピューター上でしか存在しなかった意識が、今や肉体を持ってあらわれる。当然、姿も思考もすべて夏目圭だ」"},
{"圭":"「だとしても俺じゃありません」"},
{"健一郎":"「ああ、オリジナルはそう言うよな。\r\nでも本当にそうだろうか？」"},
{"健一郎":"「先ほどはスライスすると言ったが、たぶん物理的にスライスしなくても設計図は取り出せる時代も来るだろう」"},
{"健一郎":"「だとしたら、その時は、オリジナルの夏目圭もいて、さらにコピーの夏目圭を作る事も可能になる」"},
{"健一郎":"「コピーが出来る直前までの記憶が、ちゃんとコピーされているわけだ。\r\nだとするならばコピーされた夏目圭も自分がオリジナルだと主張するだろう」"},
{"健一郎":"「オリジナルも“自分こそが連続した夏目圭だ”と言うが、コピーも嘘ではなく、“自分こそが連続した夏目圭だ”と言うだろう」"},
{"健一郎":"「だって、共に、同じ瞬間までの記憶を持っているのだから、それぞれが、それ以前の“連続性”と“統合性”を持っていると感じるハズだ」"},
{"健一郎":"「それほど同じだとしたら、それを見ている俺たちには、皆目見当もつかない」"},
{"圭":"「そ、それは……、たぶん偽物なんだから、すぐに分かりますよ」"},
{"健一郎":"「偽物じゃないよ。\r\nそいつも夏目圭だ。\r\nすべてにおいて完全な夏目圭だ」"},
{"健一郎":"「姿も、思考も、それ以前の記憶すらも、すべてが完全な夏目圭だ」"},
{"圭":"「そ、そんなものあり得ないです」"},
{"健一郎":"「いいや、可能だろう。\r\n遠い将来だろうが、必ず技術的に可能となる」"},
{"健一郎":"「さて、圭の主張に照らし合わせて考えようか？\r\n身体は精神ではない。だったら、肉体をコピーして出来上がった精神も、やっぱりコピー？　肉体をコピーすると精神までコピーが出来るのか？」"},
{"健一郎":"「精神はいくらでも複製可能なものなのか？」"},
{"圭":"「そんなの詭弁です」"},
{"圭":"「だいたい、複製は複製だ！\r\nそんなヤツは俺じゃない！\r\n俺は、俺以外の何者でもなく、俺でしかない！」"},
{"健一郎":"「ああ、そうだ。正解だ」"},
{"健一郎":"「圭は今、真理を言った」"},
{"圭":"「え？　俺の言ってる事否定してませんでしたか？」"},
{"健一郎":"「いいや、全然。\r\nお前は正しい事を言った」"},
{"健一郎":"「“俺は、俺以外の何者でもなく、俺でしかない”。\r\nこれが絶対の真理だ」"},
{"健一郎":"「どんなに完全な夏目圭が居たとしても、それがその時にお前でない以上は、\r\n絶対にお前じゃない」"},
{"健一郎":"「当然、コピーも同じく言うだろうな。“お前なんて夏目圭じゃない”と」"},
{"健一郎":"「だが、それも間違いなく正しい。二つの魂は、決して交差しないし、決して同じでは無いが、互いに自らが夏目圭という名の“俺”だと主張するだろう」"},
{"健一郎":"「こんな技術が出来上がっている時代だとしたら、\r\n人間の“精神”とやらを、科学的に完全に解明しているだろう」"},
{"健一郎":"「どの様な発火パターンがどの様な意識を生み出すか。\r\nあらゆる感情、痛みそのもの、さらに痛そうな画像を見ている時にこちらまで痛そうに感じる事など、ありとあらゆる“感覚”が解明される」"},
{"圭":"「そんなもので精神が分かったなんて言えません！」"},
{"健一郎":"「ああ、圭の言う通りだ」"},
{"圭":"「え？　どういう意味ですか？　今、完全に解明していると言ったじゃないですか」"},
{"健一郎":"「ああ、科学的に“心”と呼ばれるものを完全に解明したと言った。\r\nだが、それでも、終ぞ、圭が言っている“精神”とやらに到達はしない」"},
{"健一郎":"「圭がいう“精神”と、科学が扱った“精神”は別物だ」"},
{"圭":"「どういう事だ？」"},
{"健一郎":"「ごちゃまぜ禁止って事だ。\r\n精神のありかを調べるのなら、科学的知見を極めればいい。\r\nたぶんいつの日にか、すべて解明されるだろう」"},
{"健一郎":"「だが、すべて解明された時にはじめて多くの人間が実感するだろうな。\r\nんじゃここにいる“俺”らしい何か、“今”と“ここ”って何だよ？　ってな」"},
{"健一郎":"「その時に、実感を持ってすべての人がこう言うだろう」"},
{"健一郎":"「What is mind？　心って何だよ？\r\nNo matter.　どうでもいいだろ」"},
{"健一郎":"「What is matter？　物質って何だよ？\r\nNever mind.　まぁ、気にするなよ」"},
{"健一郎":"「ついつい、人は心やら精神やらを考える時に、脳みそに起きる現象と、自分自身でしかない“俺”という現象を混同してしまう」"},
{"健一郎":"「だが、他人の脳みそをノコギリで切開して分かるのは、他人の脳みそと同じ意味での現象としての心であり精神だ」"},
{"健一郎":"「たしかに、神経細胞の発火の仕方によって感情やら体感やらを特定する事が可能かもしれない」"},
{"健一郎":"「だとしても、“俺”というものの不可思議さは、そういうものとは無縁だ。\r\n一切関係ない」"},
{"健一郎":"「科学的な見方、その一部の知見を取り入れたら“俺”という本来的な不可解さを語る事は出来ない」"},
{"健一郎":"「本来的な意味で“俺”のありかを探るのに、合理的な説明は無効だ。\r\n言うだけ無駄。\r\n言葉が煙になってしまうだけ」"},
{"健一郎":"「少なくとも、“私の心”と言った場合に世界は大きな二つの断絶を起こす」"},
{"健一郎":"「お前には意地悪な質問をした。\r\n夏目圭が言う“精神”のありかなど問う事自体が間違いだ」"},
{"健一郎":"「それは語ってはいけないものだ」"},
{"健一郎":"「夏目圭が言おうとしたものは“今”と“ここ”を保有する事によって成り立つものでしかない」"},
{"健一郎":"「逆に言えば、その二つの独自性以外はなんら語る事も出来ない」"},
{"健一郎":"「それでも、その二つの独自性こそが“私という世界”そのものだ」"},
{"健一郎":"「単純に、我々がそれを連続した自分だと思っているに過ぎない」"},
{"圭":"「自分が自分であるっていうのが、まるで思い込みだと言わんばかりですね」"},
{"健一郎":"「ああ、理屈上ならば、極論。いますぐに圭と俺の心が完全に入れ替わったとしても、それが感覚として“今　ここ”であるかぎり、この独自性なる“俺”であるとみ\r\nなせる」"},
{"圭":"「それって、俺と先生が入れ替わっても、気が付かないけど、先生になった俺は俺という事でしょうか？」"},
{"健一郎":"「論理的には何ら不自然ではない。考えられる事すべてに可能性があるならば十分あり得る事態だ」"},
{"圭":"「そんな事、認められません」"},
{"健一郎":"「うん、それを認めるか認めないかは好き好きだ。ただ理屈上としては、完全な\r\n入れ替わりを体験したとしたら、入れ替わった事に気が付くわけがない」"},
{"健一郎":"「なぜならば、完全な肉体の入れ替わりとは、身体が持つあらゆる事、それこそ脳が生み出すすべてが入れ替わる事だからな。もちろん記憶の入れ替わりも意味する」"},
{"圭":"「だとしても、それはおかしい。俺じゃなくなる。\r\nそれは俺じゃない」"},
{"健一郎":"「なるほど、だったらその通りなのだろう。\r\n圭が言う事が正しい」"},
{"圭":"「え？　そうなの？？」"},
{"健一郎":"「さっきの話に戻るが」"},
{"健一郎":"「自分の脳をスライスして、完全な自分の心をコピーした情報体が、自分であるかどうか？」"},
{"健一郎":"「アメリカの有名な大学でアンケートを採ったところ、多くの学生が、それを\r\n“自分の心”であるとみなしたらしい」"},
{"圭":"「え？　スライスされたら死ぬじゃないですか？」"},
{"健一郎":"「そう思う人間も少しはいる。だが大半はそう思わない。俺が読んだ著名な物理学者の科学読本でも、情報体としてコピーされた自分によって不老不死になれると書いてたな」"},
{"圭":"「その感覚が普通？」"},
{"健一郎":"「ああ、もっと面白いデータもある。\r\nたとえば、圭がこれから拷問を受けるとする。\r\nそれは嫌だよな」"},
{"圭":"「あ、当たり前だ」"},
{"健一郎":"「普通の人間すべてがそう思う。\r\nだが次の言葉が付け加えられると違う反応になる」"},
{"圭":"「どんな？」"},
{"健一郎":"「あなたは拷問を受けた。だが、その記憶は完全に消されている。\r\nそれは嫌か？」"},
{"圭":"「それだったら……少しはゆるせるのか？」"},
{"健一郎":"「少しどころじゃない。記憶にないのならば全然問題ないと答えた人間が大多数だ」"},
{"健一郎":"「問題は次だ」"},
{"健一郎":"「これから拷問を受けるが、その記憶は一切無い。\r\n目覚めた時に、あなたは綺麗さっぱり忘れている。\r\nまるでそんな事実など無かったかの様に」"},
{"健一郎":"「あなたは、それを受け入れられるか？」"},
{"圭":"「それは無理だろ」"},
{"健一郎":"「いや、それが大多数の人間が“記憶に残らないのならば問題無い”と答えたそうだ」"},
{"圭":"「そ、そうなのか？」"},
{"健一郎":"「経験する自己と記憶する自己、実は、多くの人間が記憶にある自分を重要視する」"},
{"健一郎":"「つまり、多くの人間が本能的に、記憶こそが自分そのものであると考える」"},
{"健一郎":"「俺はランダムで、自分の世界が、あらゆる肉体に瞬時転生しても、やはりその瞬間においては、自分は自分であると考える」"},
{"健一郎":"「だが、大昔の大哲学者からして、そもそも自分が自分であるという事、時間という謎に対してもその同一性を担保するものを“記憶”と考える方が多数派だ」"},
{"圭":"「自分とは……記憶でしかない？」"},
{"健一郎":"「そう見なしている人間が大多数って事だ。\r\nあとは、そのラインが微妙に違ってくるだけだ。圭は、自分の精神が違う肉体に転生したら、その記憶すらもないのなら別人だと言った」"},
{"健一郎":"「だが、多くの人間が、そもそも記憶になければ過去の自分など、他人と変わらないという風に思っている」"},
{"健一郎":"「これってけっこう凄いよな」"},
{"健一郎":"「俺の感覚だと、記憶の有無にかかわらず、自分の肉体がどこかの誰かになっていたとしてそれはやはり“俺”だと思っている」"},
{"健一郎":"「だが、ほとんどの人間は、記憶にないのならば、同一の有機体である過去の自分自身ですら、赤の他人同然とみなしている」"},
{"健一郎":"「これは正反対みたいに見えるが、言ってる事は同じだ」"},
{"健一郎":"「自分という存在は、瞬間瞬間で明滅する現象であり、\r\nそれは記憶によって同一性を保っているだけである。\r\nだから、自分であるという記憶がなければ自己の同一性は崩れ去る」"},
{"健一郎":"「つまり、過去の自分は他人だし、未来の自分も他人だ。\r\nほぼ、違う肉体の他人と同じ扱いだ」"},
{"健一郎":"「その差を埋めるのは、“記憶”ってわけだな」"},
{"圭":"「記憶に連続性がなければ……過去の自分は他人と同じ……」"},
{"健一郎":"「そういう事、ここで、ある種の独我論は消え去る」"},
{"圭":"「独我論？」"},
{"健一郎":"「ああ、自分の世界こそがすべてであり、世界は自分でしかないという考えだな。聞いた事ない？」"},
{"圭":"「世界に自分しかいないってヤツですか？」"},
{"健一郎":"「そんな感じだ」"},
{"健一郎":"「けどさ、自分が自分であるという事を突き詰めると。\r\n実は独我論は自然に消滅してしまう」"},
{"健一郎":"「だって、知らない肉体が自分であった事すら否定出来ないからな」"},
{"健一郎":"「また、独我論に無縁な人、大半の人間がそうだが――。\r\nこれらの人々は、記憶にない自分など自分ではなく他人であると思える」"},
{"健一郎":"「つまり、自分が自分である事、自分が他人でない事、それらは案外あやふやだ」"},
{"健一郎":"「哲学者が問題にし続けていた『自他問題』という難問は、そもそもその前提である“自分”という感覚からして個々人によってその境界線が違う」"},
{"健一郎":"「でも、それも当たり前といえば当たり前なんだよ」"},
{"健一郎":"「どう考えても、生まれた瞬間から“自分”なんて概念を持っている赤ん坊なんていないだろ」"},
{"健一郎":"「だいたい、他人……たぶん母親との対比から初めて生まれるのだろうな」"},
{"圭":"「自分というのは、他人を発見する事で、はじめて生まれる概念……」"},
{"健一郎":"「そうそう。たとえば、“ここ”なんて概念だって、“あっち”という場所的な差から生まれたものにすぎない。仮に“ここ”しか存在しないとしたら、それに対しては名すら与えられないだろう？」"},
{"健一郎":"「ちなみに“今”という概念は、空間的な差を獲得してから得られるもので、発育過程では比較的遅く獲得するものらしい」"},
{"健一郎":"「そうすると、“今”や“ここ”も“私”と同じ様に、それ以外のものとの対比で生まれたものにすぎない」"},
{"健一郎":"「たぶん人が初源的に持っている“私”的な感覚というものは、そもそも名が与えられない様なものなんだと思う」"},
{"健一郎":"「独我論は語り得ないなんて言うらしいが、それと同じ様に自他問題も語り得ない」"},
{"圭":"「俺が“俺”であるという意識など、そもそも俺が“俺”でない誰か“他者”を意識したから生まれた幻想かもしれないのか……」"},
{"健一郎":"「ああ、だからさ。高邁な精神に頼りすぎると、それは我執となってしまう」"},
{"圭":"「我執？」"},
{"健一郎":"「仏教の言葉だな。仏教だと自分が実体の様に考えてしまう事を諫めるんだよ。\r\n比類無き自分と思えてしまう“我”ですら、実体のないぼんやりしたもんだと\r\n指摘する」"},
{"健一郎":"「実際、俺は人間がタンパク質で出来ていると言ったが、その細胞や血液ですら、ほぼ数年で入れ替わってしまう。つまりこの肉体すら同一性なんてかなり危うい\r\nもんだ」"},
{"圭":"「肉体の同一性が危ういのなら、やはり精神の方が信用出来る」"},
{"健一郎":"「いやいや、やはりそれは我執だよ。\r\nもっと気楽に考えて見ろよ」"},
{"健一郎":"「たとえばさ。さっきまでの話ってさ。\r\n記憶の構成が自分の同一性を保証するって事だよな」"},
{"健一郎":"「すべての自分的なるものは“記憶”によってその同一性が担保されている」"},
{"健一郎":"「質問だが、記憶ってそもそも何から生まれるんだ？」"},
{"圭":"「え？　記憶が？」"},
{"健一郎":"「たとえば、今の会話を圭がこの後も覚えているとしたら、何が記憶を生んでいる？」"},
{"圭":"「経験って事かな？」"},
{"健一郎":"「俺もそう思う。記憶とは経験が生み出すものだ」"},
{"健一郎":"「だとしたらさ」"},
{"健一郎":"「仮に、自分の経験を、そのまま、他の誰かに経験させる事が出来たとしたら、\r\nどうかな？」"},
{"圭":"「自分の経験を、他の誰かに？」"},
{"健一郎":"「比類無き素晴らしき一瞬。そういう経験を、他の誰かにも与えられたとしたら。\r\nそいつは自分になるか？」"},
{"圭":"「さすがに自分にはならないですけど……ですが……」"},
{"健一郎":"「微妙に心がざわつくよな」"},
{"健一郎":"「今までの思索をずっと巡っていった後だと、自分の感覚、自分の経験、自分の感情、それらがブレンドされたものが、もし仮に他の人間にも与えられたとしたら、なんかすげぇ不思議な感じがする」"},
{"圭":"「何故か分からないけど……それは同感だ」"},
{"健一郎":"「一枚の絵画に画家のすべてが塗り込まれているとする。\r\n見る者の中で、もしこの絵画が完全に開花するとしたら――」"},
{"健一郎":"「比類無き一瞬の美。画家がキャンバスに塗り込んだ記憶が他の人間の中で花開く。\r\nその時に、どこか他の誰かは画家自身になる瞬間がある」"},
{"健一郎":"「少なくとも、俺はいつでも絵画をそう見ている」"},
{"健一郎":"「夏目圭の絵を最初に見た時に、夏目圭という精神そのものを感じた」"},
{"圭":"「っ！？」"},
{"健一郎":"「そして、多くの観衆はその時に、この絵画は、他ならぬ自分が描かれていると思うものさ」"},
{"圭":"「作者は自分であり、そして自分は作者である……そういう感覚が芸術の根っこにはある」"},
{"健一郎":"「これは絵画だけじゃない。文学なんかもっと分かりやすくそういう性質がある」"},
{"健一郎":"「太宰でも芥川でも谷崎でも漱石でも百閒でもなんでもいい」"},
{"健一郎":"「だが名作と言われる文学は得てして読者に、これは自分のために書かれた、\r\n自分だけの作品であると思わせる力がある」"},
{"健一郎":"「“我”なんて実体はない。同じ様に“他”なんて実体もないわけだ。\r\nあっても鏡みたいに、映し合う関係だな」"},
{"健一郎":"「だからそれらは簡単に入れ替わる。\r\n故に芸術には価値がある」"},
{"圭":"「自分という実体は、鏡みたいなものか……なんか、そう考えると空しい感じがしますね」"},
{"健一郎":"「いや、全然違うよ」"},
{"健一郎":"「重々帝網なるを即身と名づく」"},
{"圭":"「なんですか？　それ？」"},
{"健一郎":"「無限に続く神の天井は輝く網で飾られている。その網の結び目の一つ一つには\r\n球体の鏡が吊るされている」"},
{"健一郎":"「それぞれの球鏡は、それぞれ反射しあい、それぞれを映し合う」"},
{"健一郎":"「この一つ一つがそれぞれの世界だ」"},
{"健一郎":"「世界は一つの閉じた形をしている様でありながら、実際は無限の反射によって\r\n現象が生まれ続ける」"},
{"圭":"「それが自我という事ですか？」"},
{"健一郎":"「そういう事だ」"},
{"圭":"「即身の意味は？」"},
{"健一郎":"「世界をその様にみる事が出来たら、無限の先で、仏が持つ真理すらも、自らの鏡の中にあると気が付く」"},
{"健一郎":"「鏡の世界。その無限の先には、必ず世界の真理がある。その事を真の意味で識れば、その時には悟りを開けるってわけだ」"},
{"圭":"「無限の先にある真理が……自分の中で映る……」"},
{"健一郎":"「この事実のどこが空しいんだ？」"},
{"圭":"「なんか……すげぇ、希望が持てる話に聞こえますが……」"},
{"圭":"「俺はあまり頭が良くないので、整理しきれません」"},
{"健一郎":"「よし、んじゃ質問の仕方を変えるかな。\r\nお前の絵の中に精神はあるか？」"},
{"圭":"「え？」"},
{"健一郎":"「絵は単なる絵の具の集まりだ。\r\nそこにニューロンの束もなければシナプスの発火もない。\r\nだとしたら、絵には魂がない事になるし、精神もないことになる」"},
{"健一郎":"「絵の具には神経細胞が含まれていない。故に絵画には心がない。精神はない。\r\n何もない。それでOKか？」"},
{"圭":"「いや、違う。絵には精神が宿るし、心が宿ります」"},
{"健一郎":"「何？　絵の具にはニューロンが詰まってて、それを正しく塗りつぶすと、シナプスが美しい発火プロセスを発生させるのか？　だから絵には心が詰まっているとでも思うか？」"},
{"圭":"「いや、絵の具にそんなものは詰まってない。絵の具は絵の具です。だが絵には魂があるのです」"},
{"健一郎":"「ああ、そうだ。その通りだ。\r\nそう理解しておけばいい」"},
{"圭":"「え？　でも――」"},
{"健一郎":"「何が不服なんだ？　お前は正しい事しか言ってないんだ」"},
{"健一郎":"「絵画にニューロンなんてない。キャンバスの上でシナプスが発火などしていない。\r\nそもそもしているとかしていないとか、そんなことは“心”の所在に関係ない」"},
{"健一郎":"「絵画には“心”があり“精神”が宿る。\r\nこれは比喩ではない。\r\n事実として、絵画には魂が宿るんだ」"},
{"健一郎":"「なぜならば、芸術とは真実を宿しているからだ」"},
{"健一郎":"「真実を宿さない絵画など糞だ。\r\nそこには、魂も精神も宿らない」"},
{"圭":"「はい」"},
{"健一郎":"「だが、それと同時に、それは描く者と見る者の神経細胞の発火でもある」"},
{"健一郎":"「絵画は絵の具でしかないし、それを見た人間が感じるものは、単なる脳で起きる現象にしかすぎない」"},
{"圭":"「で、でも」"},
{"健一郎":"「いいや、芸術作品には精神が宿り。\r\nかつ、芸術作品は、見る者に独特な神経細胞の発火を促すだけにすぎない」"},
{"圭":"「全然逆な事を言っている様に聞こえます」"},
{"健一郎":"「ああ、そうだな」"},
{"健一郎":"「お前はショーヴェ洞窟って知ってるか？」"},
{"圭":"「ショーヴェ洞窟？」"},
{"健一郎":"「現在知られる最古の洞窟壁画だ」"},
{"健一郎":"「岩肌の陰影やその立体性を利用して描かれた非常に美しい壁画だ。\r\n写実的でありながら、非常に幻影的かつ、観念的だ」"},
{"健一郎":"「多重に重なる雌のライオン、これは三六頭のライオンとも言われるが、神秘的な残像がその様に見えるだけとも感じられる」"},
{"健一郎":"「その先には、彼らが追い求めるマンモスやバイソンやサイの姿。彼らの姿も残像の様にいくつにも重なっている」"},
{"健一郎":"「場所は南フランス。今から三万年前に、その薄暗い洞窟の中で、見事な鍾乳洞に\r\n囲まれた凹凸がたいまつに揺られる姿を見ながら、その画家は想起したものを描\r\nいた」"},
{"健一郎":"「その時、画家の中で一つの、そしてたしかな観念が作られた。\r\nその観念は、間違いなく真実を宿している」"},
{"健一郎":"「観念は、おそらく脳の電磁場の変動として表れただろう。\r\nそれが無数の、それこそ数え切れないほどの神経細胞にイオンチャンネルを開かせる」"},
{"健一郎":"「だが、生まれた観念だけでは絵は描けない」"},
{"健一郎":"「発火する神経細胞、さらに同調して発火しつづけ脳全体にわたって活動電位を生じさせ、シナプス結合を介して一連の信号列が発生する」"},
{"健一郎":"「それが神経間接合を通じて脊髄に伝わる。\r\nその信号は運動神経から、腕の筋肉につながった神経筋接合部に神経伝達物質を放出する」"},
{"健一郎":"「はじまる筋肉収縮。\r\n動き出す腕」"},
{"健一郎":"「画家の脳に浮かんだ観念は、動物たちを生み出す。\r\n洞窟の凹凸にまるで生きているかの様な動物を浮き上がらせる」"},
{"健一郎":"「ゆらめくたいまつの中、光と岩がゆらめき動き、それらが彼が描こうとする動物たちのイメージと重なる」"},
{"健一郎":"「鍾乳洞の中に、画家の中で生まれた425体もの動物の観念が描かれる」"},
{"健一郎":"「そして時が過ぎ――」"},
{"健一郎":"「三万年後、洞窟探険家ジャン＝マリ・ショーヴェがその同じ洞窟の中に入った時」"},
{"健一郎":"「大昔、たいまつの炎に揺らめく動物たちが、今度は懐中電灯によって蘇った」"},
{"健一郎":"「その時、間違いなく、遙か昔、すでに死んだ画家の脳の中にあった観念が再び、\r\n探険家の中でよみがえる」"},
{"健一郎":"「遙か彼方の画家の“心”が生み出した、神経細胞の美しき発火を、彼もまた体験した」"},
{"健一郎":"「だが、画家も、そしてそれを発見した彼も、その神秘的な美しさを、神経細胞の発火などとは思わないだろう」"},
{"健一郎":"「ただ単にこう思うハズだ」"},
{"健一郎":"「恐ろしくも美しい。と」"},
{"健一郎":"「芸術には二つの見方がある」"},
{"健一郎":"「神経細胞の発火と見るか」"},
{"健一郎":"「芸術の真実を見るか」"},
{"健一郎":"「この二つは互いに正しくあり、そして互いに相容れない」"},
{"健一郎":"「世界には二つの見方がある」"},
{"健一郎":"「そして、自分に対しても、二つの見方がある」"},
{"健一郎":"「どちらも軽視してはダメだ」"},
{"健一郎":"「圭、肉体は精神の奴隷などではない」"},
{"健一郎":"「また逆も然り、精神は肉体の奴隷などではない」"},
{"健一郎":"「絵は精神で描かれる。\r\nこれは正解だ」"},
{"健一郎":"「だが、絵は肉体で描かれる。\r\nこれも事実なんだよ」"},
{"圭":"「えっと……やはり難しくて頭では分かりません。\r\nなんとなく分かる様な気もするのですが」"},
{"健一郎":"「よし！　そうか！」"},
{"旁白":"何故か俺の答えを聞いて、うれしそうに立ち上がる草薙健一郎先生。"},
{"健一郎":"「そういう答えを待っていたんだ！\r\nさて、圭。共に芸術を楽しまないか？」"},
{"圭":"「はぁ？」"}]