[{"旁白":"だが、なかなか俺の道は順調には進めさせてくれない様であった。"},
{"旁白":"約束の金額六千万円。"},
{"旁白":"俺はたしかにその額を貯めた。"},
{"旁白":"その通帳を見せた時に、中村章一はこう言い放った。"},
{"章一":"「その契約書は無効だ」"},
{"圭":"「え？」"},
{"旁白":"ひさしぶりの本家母屋。"},
{"旁白":"俺は例の契約書と貯金通帳を持参してこの家の家長、中村章一と対峙していた。"},
{"旁白":"すべてが終わったと思っていた。"},
{"旁白":"俺は、俺の力で、この檻から出る事が出来たと思っていた。"},
{"旁白":"だが、事実は違ったのだ。"},
{"章一":"「圭よ。世の中には利子というものがあってだな。さらに物価上昇率というものがある。あの当時は六千万円だとしても、今が同じ額なわけがないんだよ」"},
{"圭":"「そ、そんなバカな！！」"},
{"章一":"「ほれ、この契約書をよく見るがいい。\r\nここに“細かな変更点については別紙口頭にて取り決める”とあるだろ？」"},
{"圭":"「変更点についてなど話し合ってないじゃないか！！」"},
{"章一":"「だから、今しているだろぅ。\r\nそれにこの数年間だって貴様には金がかかっているんだ。\r\nそもそもあの離れの屋敷の維持費だけでどれだけかかると思う？」"},
{"圭":"「そんな事関係ないだろ！」"},
{"麗華":"「うるさいわね。圭、黙って聞きなさい。あなたはまだ子供よ。\r\n私達は、あなたのためを思って言っているの。\r\nあなたに自立はまだ早いわ」"},
{"圭":"「早いとか早くないとかの問題じゃないだろ！　これは約束事じゃないか！」"},
{"章一":"「ああ、そうだ。約束事だ。\r\nだが、この契約書にも書いてある通りに約束事には“細かな変更点”があるんだよ」"},
{"圭":"「そんな馬鹿な話があるかっ！！」"},
{"旁白":"俺はテーブルをたたきつける。"},
{"旁白":"だが、小さな身体の俺がたたきつける拳など、この家にあるマホガニーの巨大な重いテーブルに対しては、ほんの小さな音しかたたせない。"},
{"章一":"「馬鹿な話ではない。\r\nこれはすでに決定した事だ。\r\n残り六千万円。必ず稼いでもらう」"},
{"麗華":"「圭。良く考えてみなさい。\r\nあなたがここで駄々をこねたとしてどんな解決策があるのかしら？」"},
{"圭":"「っッッ！！」"},
{"麗華":"「あなたはまだ子供よ。\r\nさらに言えば、絵以外何もない世間知らずなの」"},
{"麗華":"「自分に何が出来るかよくよく考えてみなさい？」"},
{"旁白":"俺はうつむくことしか出来ない。"},
{"旁白":"実際、俺は、この時も、そして今も「契約書」というものがどんなものであるか分かってなかった。"},
{"旁白":"ただ、その時は、自らの無力さを思い知った。"},
{"旁白":"自分がどれだけ頑張ろうと、俺は、俺自身の力でここから出る事すら出来ない。"},
{"旁白":"そんな無力感の中に沈みそうになった時。\r\nあの懐かしい声が聞こえた。"},
{"紗希":"「ひさしぶりですね。章一さまに麗華さま」"},
{"章一":"「き、きさま、紗希！」"},
{"麗華":"「あ、あなた良くこの家に顔を出せたものね！」"},
{"紗希":"「いいえ、秘書にお話ししたら、快く門を通してくださいましたよ」"},
{"章一":"「秘書だと！　何考えているんだあいつは！！」"},
{"紗希":"「違いますよ。彼はちゃんと中村家の事を考えているからこそ、私を通してくださったのではありませんかね」"},
{"章一":"「なにぃ！！」"},
{"圭":"「何しに来たの？　義母さん」"},
{"紗希":"「圭だけで話し合いだと、心許ないからね。少しだけ同席させてもらうよ」"},
{"圭":"「……」"},
{"旁白":"そう言うと、義母さんは俺の横に座った。"},
{"旁白":"そして、机の前にある紙切れを見つめる。"},
{"紗希":"「圭が自立するためには、これまでの生活費や養育費も含めて、六千万円を返済しなければならない」"},
{"紗希":"「すごい契約書ですねぇ。こんな不当な契約を未成年にさせる時点で、裁判になったら大変な事になりますよ」"},
{"章一":"「裁判？　アホかお前？　少しは俺の下にいた時期があるのだから、この契約書の意味ぐらいわかるだろう」"},
{"紗希":"「ええ、そうですね。これは法的効力があるものでなく、裏社会における取り決め。互いに決めたルール。というところでしょう」"},
{"章一":"「ああ、そうだ」"},
{"紗希":"「ですが、私が見たところ、圭の通帳は満額に達している様に見えますが？」"},
{"章一":"「ああ、そうだな」"},
{"紗希":"「でしたら、圭を解放してあげたら良いのではないでしょうか？」"},
{"章一":"「世の中には利子ってもんがあってだな。さらに物価上昇ってもんもある、この時\r\n六千万円だったとしても、今ならその倍、一億二千万円が妥当だ」"},
{"紗希":"「物価上昇って、このデフレの昨今にですか？」"},
{"章一":"「そんな事など関係ない。事実として圭にかかった金がこの数年で大きく膨らんだというだけだ」"},
{"紗希":"「ですが、そもそもこの契約書にはその様な文言が書かれている様には見えませんが？\r\nしかも三年で二倍の金額とは、利息はいかほどなのでしょうか？　まともな利息計算したものとは思えないぐらいアバウトな数字にみえますが？」"},
{"章一":"「ここに『別紙口頭にて取り決める』と書いてあるだろ？」"},
{"紗希":"「その別紙とやらは？」"},
{"章一":"「さぁなぁ。数日もすれば出てくるんじゃないか？」"},
{"紗希":"「そうですね。数日もあればそんな別紙などいくらでもねつ造出来るでしょうね」"},
{"章一":"「紗希、てめぇ、何か勘違いしてないか？　これに関しては、すべて俺の判断でどうとでもなる。俺が『過去に言った』と言えば、それが事実になる」"},
{"紗希":"「ふむふむ、なるほど、章一さまが『言った』と言い張れば、それは契約書に書かれている『口頭にて』の部分にあたると……」"},
{"章一":"「そういう事だ！　分かったらとっとと帰れ！」"},
{"麗華":"「そうよ！　だいたいあんたは関係ないでしょ！\r\nこれは、私たちと圭との問題よ！　部外者は引っ込んでなさい！」"},
{"紗希":"「圭はどう思っているんだい？」"},
{"圭":"「たしかに、この契約書を結んだのは俺だ。\r\nだったら、俺の力でどうにかしなきゃならない問題だ……」"},
{"章一":"「ほら、圭の方がよっぽど頭が良い。物事を理解している」"},
{"圭":"「……っ」"},
{"旁白":"俺は章一をにらんだ。"},
{"旁白":"だが、ヤツはまったくひるむことなどなかった。"},
{"旁白":"俺はこの数年間で出来るかぎりの力を尽くして、絵を描き、あらゆる賞を狙い、\r\n賞金を取ってきた。"},
{"旁白":"俺は、俺自身の自由を手に入れるために、絵を使った。"},
{"旁白":"なぜならば、それが俺の唯一の武器であり、生きる手段であったからだ。"},
{"旁白":"俺は死ぬ気で六千万をためた。"},
{"旁白":"だが、それも、こいつの気分次第で、六千万にも一億にも二億にもなるのだろう。"},
{"旁白":"悔しいが、これが現実だ。"},
{"旁白":"俺に出来る事なんて、この程度の事だ。"},
{"紗希":"「バカはお前らだろうが！\r\n私がのこのこと何も考えずに、こんな場所に来ると思うのかい！？」"},
{"章一":"「あぁ！！」"},
{"紗希":"「はい、章一さま。これが最初のコピーです。ご確認をお願いいたします♪」"},
{"旁白":"そう言うと、義母さんは鞄からなにやら紙束を取り出す。"},
{"章一":"「なんだ？　この書類は？」"},
{"旁白":"机に出された書類を章一は手にする。"},
{"章一":"「あ？　これ――」"},
{"旁白":"その瞬間に顔色が変わる。"},
{"紗希":"「私は、あなたを弓張学園から追い出すために、あなたと裏社会の金の動きをずっと探ってきた」"},
{"紗希":"「その作業はすごく苦労した。\r\n所詮、中村の妻と言っても外様。\r\n中村家が何をしているのかの全貌など見ることは許されない」"},
{"紗希":"「主任から教頭になっても、学校内部の財務をすべて把握する事は出来ない。\r\nそれでも地道に、家では妻として、学校ではあなたの手下として、あなたの\r\n不正行為の証拠を手に入れていった」"},
{"紗希":"「かなり長い時間を要した」"},
{"紗希":"「そして、集めた証拠によって、クーデターは成功し、私は弓張学園の校長となった」"},
{"紗希":"「やっと手に入れた、弓張の長という立場。\r\nすべての財務状況を見る事が許される立場」"},
{"紗希":"「そんな私が、そこで終わりにすると思うのかい？」"},
{"章一":"「貴様……この帳簿をどこから手に入れた？」"},
{"紗希":"「決算書を多重につける輩がいる。銀行借入のため、入札資格のため、株価操作のため、違った決算書をそのつど使い分ける」"},
{"紗希":"「罪としては粉飾決算」"},
{"紗希":"「時としてプライドや見栄から粉飾決算を行うバカな人間もいる」"},
{"紗希":"「でも、今、おまえが見ている裏帳簿はそういったものではない」"},
{"章一":"「こんな帳簿、データとしても紙としても残してないハズだ……」"},
{"紗希":"「そうですね。そんなものを残すわけがない。\r\n裏社会で起きた、表ではけっして明かされない事実で発生したお金のやりとり」"},
{"紗希":"「今、お渡しのは『謎の輸送費』に関するデーターです」"},
{"紗希":"「帳簿から消された、謎の収益。\r\nもちろん、輸送費などとは書かれてない」"},
{"紗希":"「それは私がつけた名称。『謎の輸送費』に関わる帳簿」"},
{"麗華":"「なにそれ？　あんた！　勝手な帳簿をでっち上げて、私たちを陥れるつもり！？」"},
{"紗希":"「麗華さま。国を侮ってはいけません。\r\nでっち上げの帳簿で国税をだませるわけがありません」"},
{"紗希":"「これは、あらゆる資料を基にして、作られた秘匿金の流れを追ったものです」"},
{"麗華":"「あらゆる資料って何？」"},
{"紗希":"「たとえば、それを見ていただければ分かりますが、中村系列の運送会社のトラックが営業時間外に、毎週二度ほど動いている……」"},
{"章一":"「な、なぜ営業時間外だと分かる！」"},
{"紗希":"「私だって伊達に時間をかけて調べているわけじゃないんですよ。章一さま」"},
{"旁白":"にやりと笑う義母さん。\r\nもう一枚の紙を義母さんは差し出す。"},
{"紗希":"「その資料には、例の会社でトラックが使用されてた、年数、日数、時間、担当者、すべてが書かれています」"},
{"紗希":"「おかしいですよね。その資料だと、先ほど渡した『謎の輸送費』なるものが発生する日は、そのトラックが営業時間いっぱいまで使用されています」"},
{"紗希":"「さらに細かく調べていくと、この時間外に使用されたトラックの運転手。\r\nこの会社の人間ではありませんよね。当時の社員名簿、さらに外部委託すべてを調査させていただきましたが、該当者がいません」"},
{"章一":"「っッ！！」"},
{"紗希":"「この払い込み先を調べてみると、あら不思議。\r\nその人物には職歴などなく、ある日を境に突然、深夜の運送の仕事を始めている」"},
{"紗希":"「こちらが、興信所で調べさせていただいた、運転手の履歴です」"},
{"旁白":"さらに義母さんは資料を出す。"},
{"紗希":"「不思議ですねぇ。\r\nこの人物、四十代から働いておらず、さらに現在は七十代」"},
{"章一":"「ぐぅぅ……」"},
{"紗希":"「なぜ、その様な人物が大型免許が必要なトラックを運転していたのか？\r\n謎が深まりますね。実際、その人物を探してみました」"},
{"紗希":"「これが、その資料です」"},
{"紗希":"「興信所が出した答えは、典型的な、戸籍売買による詐称。\r\nこの人物は数年前から、施設に入っており、仕事など出来る状況ではない」"},
{"章一":"「なぜだ……なぜそこまで調べられた……」"},
{"紗希":"「あなたは、あらゆる場所で資金洗浄を行なった。\r\nその中でもっとも有効だった場所、それが学校法人である弓張学園」"},
{"紗希":"「学校法人を使って、そんな大それた事をする人間なんていない」"},
{"紗希":"「多重帳簿の不自然な場所を詰めていけば、その金の出所はだいたい分かる」"},
{"紗希":"「出所がどうあっても分からない様なものこそ、本当にまずいお金」"},
{"紗希":"「中村家にとって粉飾決算など、氷山の一角にしかすぎない。\r\nその秘匿金の先にある事実こそが、隠さなければならない事実」"},
{"紗希":"「この資料元の運送会社は、一年前に村山土木株式会社の傘下に入りました。\r\n村山土木株式会社の村山様は、我が弓張学園のオーナーの一人でもあります」"},
{"紗希":"「不正疑惑があるのであれば、調査に率先してご協力をお願い出来ます」"},
{"紗希":"「この意味が分かりますか？　中村章一さま？」"},
{"章一":"「き、貴様……俺を脅すのか？」"},
{"紗希":"「いいえ、私が調べたのはあくまでも『謎の輸送費』に関わる問題です。\r\nまぁ、粉飾に関しましても、問題がありますので、後日、税務署にご相談する\r\nつもりではありますが……」"},
{"紗希":"「粉飾も大変な罪であります。ですが粉飾ならば中村章一さまの罪になるとはかぎりません」"},
{"紗希":"「粉飾は何も経営者がやると決まってはいません。成績を優秀に見せたい部下が行なうという事だって十分ありますし……」"},
{"紗希":"「あるいは、そういった類いのものなのかもしれません」"},
{"紗希":"「ただ、私には、この『謎の輸送費』なるものが、なぜ、ここまでいろいろな手段を通して、隠蔽されなければいけない利益なのか分かりません」"},
{"紗希":"「他にも、こんな使途秘匿金めいたものもありまして……、これは税務署、あるいは、国税などに相談した方が良いものか。是非、あの学園の経営前任者である中村章一さまにご相談したくて参りました」"},
{"章一":"「っ……」"},
{"紗希":"「今、わたくしは、弓張学園に関わる過去すべての帳簿を見る事が可能です。\r\nこの意味が分かりますか？」"},
{"章一":"「何が目的だ」"},
{"紗希":"「圭に関わる一切！\r\nそれが条件だ！！」"},
{"章一":"「圭に関わる一切だと？」"},
{"紗希":"「ああ、その契約書はもちろんだけど、圭がこれまで描いた絵画の所有権もすべて放棄してもらう」"},
{"麗華":"「ば、馬鹿な！　そ、そんな事ゆるされるわけがない！\r\nそもそも圭が描いた絵は、ウチで描いたものなのだから！　\r\n所有権は中村家にあるはずよ！」"},
{"紗希":"「ゆるすかゆるさないか。それは中村家当主である。中村章一さまが決める事です。\r\nお前の様な何も分からない小娘は黙っているがいい！！」"},
{"麗華":"「っッ！」"},
{"章一":"「わ、分かった……認めよう……」"},
{"紗希":"「でしたら、裏社会のルールではなく、表社会。法に則った形で圭の親権および、\r\n圭の財産を放棄していただきます」"},
{"圭":"「いや、ちょっと待ってくれ、義母さん」"},
{"紗希":"「……どうした？　圭？　何か不服か？」"},
{"圭":"「いや、義母さんには感謝している。\r\nだけど、ここにある契約は、俺が自由になるために必要な条件だ」"},
{"紗希":"「この六千万は払う必要がないものだ。法的にも不当な契約でしかない。\r\nなんら効力などない紙切れだ」"},
{"圭":"「法の問題じゃないんだよ。義母さん。これはこの男が課して、そして俺がやりとげると決めた事なんだ」"},
{"紗希":"「……」"},
{"圭":"「中村家には、この六千万円を受け取ってもらう」"},
{"圭":"「そして、もう二度と、あんた達は俺に関わらないと誓ってほしい」"},
{"麗華":"「そんな事出来るわけないでしょ！　あんた雑種の分際でどれだけ、私たちに良くしてもらったと思ってるの！！」"},
{"章一":"「麗華！　黙れ！」"},
{"麗華":"「お、お兄様……」"},
{"章一":"「分かった。二度と、お前と我々は関わらない。そう誓おう」"},
{"圭":"「はい」"},
{"紗希":"「ったく、これじゃ、圭の絵だけ中村家から回収しようとする私だけが悪人じゃないか」"},
{"圭":"「そんな事ないよ。義母さんのおかげで話がまとまった」"},
{"紗希":"「いいや、圭の絵をタダでもらっていくという事は、そもそもその作家に対して、失礼な行為だ」"},
{"圭":"「絵は俺の所有物じゃない。どっちにしろお金は関係ない」"},
{"紗希":"「関係なくなどないさ。お前の絵の価値は少なく見積もってもこれくらいはある」"},
{"旁白":"そう言うと。義母はジュラルミンケースから大量の札束を出す。"},
{"紗希":"「一億円用意した。\r\n圭の絵を買い取るには十分な額ではないか？」"},
{"圭":"「い、いや、義母さん。俺の昔の絵にそんな価値はないよ」"},
{"紗希":"「それを決めるのはお前じゃないよ。圭」"},
{"圭":"「え？」"},
{"紗希":"「ゴッホやゴーギャンの絵は生前二束三文で売られた」"},
{"紗希":"「だが、今ではこの二人の絵はとてつもない金額でやりとりされている」"},
{"紗希":"「絵画の価値を決めるのは作家ではない。それを見る者だ」"},
{"圭":"「義母さん……」"},
{"紗希":"「お前が、自分の美意識で、そのお金を払う様に、私は私の美意識において、\r\nこの金額を出すんだ」"},
{"紗希":"「同情や憐憫などではない。\r\nお前の絵にはその価値があるんだよ」"},
{"圭":"「……」"},
{"旁白":"俺が下を向くと、義母さんは俺の頭を抱いた。"},
{"旁白":"その胸は昔と変わらず温かかった。"},
{"旁白":"なんで、俺はこの人から産まれなかったんだろう。"},
{"旁白":"なんで、俺はこの人の血を受け継いでいないのだろう。"},
{"旁白":"そんな事を思った瞬間、感情があふれ出してきて、"},
{"旁白":"気がついたら、俺は大声で泣いていた。"},
{"旁白":"たぶんはじめて、母親の胸の中で泣いた。"}]