[{"旁白":"義母が中村から去った翌日から、離れは外から鍵がかかる様になった。"},
{"旁白":"だが、それも俺が望んだ事だ。"},
{"旁白":"すべてを捨てて絵を描ける環境。\r\n俺が望んだものは、ただそれだけであったのだから。"},
{"旁白":"数度、放哉先生が俺に会いに来てくれた。"},
{"旁白":"その時に何故か。"},
{"放哉":"「今は、認知する事は出来ないが、いつか必ず、君を我々の一族に迎え入れるから、それまで辛抱していてほしい」"},
{"旁白":"などと言われた。"},
{"旁白":"まるで意味は分からなかったが、たぶんこの人も義母と同じように俺に同情してくれていたのだろう。"},
{"圭":"「大丈夫ですよ。放哉先生。\r\nそれよりも、俺の新しい絵を見ていってください」"},
{"旁白":"俺は、最新作をいくつも見せた。"},
{"旁白":"放哉先生は、その絵を見て、ぶるっと震えた後に――"},
{"放哉":"「まるで血で描かれた様な絵だ。素晴らしい、素晴らしいよ」"},
{"旁白":"と言ってくれた。"},
{"放哉":"「もう、ボクが君に教えられる事など何もない。\r\n私が君から学ぶことばかりだよ――」"},
{"放哉":"「巨匠ヴェロッキオは、まだ十代であったダ・ヴィンチとの合作でその筆を折ったというが、君はそれよりもまだ遙かに幼いのに、ボクの筆を折らせるに十分な絵を描いた」"},
{"圭":"「それ俗説じゃないですか。どちらかと言えばわずか14歳で画家ドメニコ・ギルランダイオをして、一人前として認めさせたミケランジェロみたいだと言われた方がうれしいですよ」"},
{"圭":"「ボクは放哉先生を画家としても尊敬してますからね」"},
{"放哉":"「優しい子だね。草薙直哉に“ただの教師”と言わしめた私を、画家と言ってくれるのだから」"},
{"圭":"「え？　あいつと話した事があるのですか？」"},
{"放哉":"「ああ、そりゃ、私は文展の会員だ。彼の審査をやったのはボクらだからね」"},
{"圭":"「それで、草薙直哉は？」"},
{"放哉":"「“恩田放哉先生は人を教えるのは上手いかもしれませんね。そんな絵をして\r\nますよ”と言われたよ。ボクは何も言い返せなかったよ」"},
{"圭":"「尊大なヤツですね」"},
{"放哉":"「尊大というか、彼には我々なんて見えてないのだろうね」"},
{"圭":"「我々？」"},
{"放哉":"「彼にとって文展なんてどうでもいい場所なんだよ。通過点ですらないのだと思う」"},
{"放哉":"「我々なんて見えてないにもかかわらず――」"},
{"圭":"「かかわらず？」"},
{"放哉":"「すべてを見通す様な恐ろしい眼を持っている」"},
{"圭":"「眼？　ですか？」"},
{"放哉":"「ああ、あの様な視線を私は知らない。\r\n父親の草薙健一郎ですら、あの様な瞳で世界を見ていなかった」"},
{"圭":"「どんな瞳なのですか？」"},
{"放哉":"「そうだね。たぶん、圭は近い未来にあの男と会う事になるだろう。\r\nだから説明なんていらないと思うよ」"},
{"放哉":"「いや、説明なんてしようがない。\r\nただ、我々の様な凡人からしたら、恐ろしい視線としか言い様がない」"},
{"放哉":"「事実だけを話しておけば、草薙直哉が最初に文展で特選を受賞した日。\r\nその授賞式で、草薙直哉の視線に耐えきれずに、怒鳴る芸術家がいた」"},
{"圭":"「誰ですか？」"},
{"放哉":"「西潟弘樹先生だ」"},
{"圭":"「日本画の巨匠じゃないですか」"},
{"放哉":"「ああそうだね。西潟先生は、自分を見つめる草薙直哉の目つきが気にくわなかったらしくて、怒鳴ったんだよ」"},
{"放哉":"「会場はシーンと静まりかえったよ」"},
{"放哉":"「あれほどの巨匠の怒鳴り声だ。\r\n文展の授賞式という場ならば、誰しも驚くし、恐怖する」"},
{"放哉":"「だが、草薙直哉は違った」"},
{"放哉":"「まったく怯まずに草薙直哉は西潟弘樹先生を見つめていたよ」"},
{"放哉":"「彼は西潟弘樹先生の名札を見て、ただ一言」"},
{"直哉":"「ああ、あなたがあの西潟弘樹先生ですか。なるほど、たしかに、その濁った瞳なら、あの様なつぎはぎだらけの作品を描く意味も分かる……」"},
{"放哉":"「と言った」"},
{"放哉":"「西潟先生は顔を真っ赤にしてね」"},
{"放哉":"「持っていたステッキで草薙直哉を殴りつけた。\r\nだが、彼はまったく動じることもなく、倒れる事もなく、そのまま西潟先生を見つめていた」"},
{"放哉":"「草薙直哉の変わらぬ鋭い視線に対して、西潟弘樹先生の表情が怒りから恐怖に変わっていた……」"},
{"放哉":"「私は恐ろしい光景を目にしていると自覚したよ」"},
{"放哉":"「だって、あの巨匠があんなみっともない顔をするのだからね」"},
{"放哉":"「怯えた西潟弘樹先生に対して、そのまま草薙直哉は続けて言った」"},
{"直哉":"「俺は二十年前のあなたの絵は好きだが――\r\n今の絵が全然駄目な理由が分かったよ」"},
{"放哉":"「その言葉を聞いて西潟弘樹先生はステッキを床に落としてしまった」"},
{"放哉":"「完全に草薙直哉の眼光に恐怖して、震えでステッキを持ち続ける事すら出来なかったのだろうね……」"},
{"直哉":"「やはり、眼球は大事だな」"},
{"直哉":"「良い作品とは有機体である」"},
{"直哉":"「まるで生命の様なかたちをしている」"},
{"直哉":"「それが絵画であれ物語であれ、継ぎ目などない、一つの完全な有機体としての\r\n生命である」"},
{"直哉":"「良い眼は、絵画や物語の継ぎ目を発見する」"},
{"直哉":"「それが有機体としてかたちをなしてない事を見いだす」"},
{"直哉":"「だから、生命が宿らない作品を見抜く」"},
{"直哉":"「有機体でない絵画など単なる工芸品だ」"},
{"直哉":"「眼を楽しませるのならそれでいいだろう。\r\nだが、有機体ではない絵画で、魂を楽しませることは出来ない」"},
{"直哉":"「魂が喜ばない作品など、芸術ではない」"},
{"直哉":"「それは――楽しげな家具と同じだ」"},
{"直哉":"「楽しげな家具、そういった作品もいいだろう」"},
{"直哉":"「人は生活品に囲まれて生活するのだからな」"},
{"直哉":"「だが、芸術家は、家具に囲まれて生活するんじゃないんだよ」"},
{"直哉":"「芸術家は、研ぎ澄まされた精神と共に生活する」"},
{"直哉":"「良い作品とは有機体だ」"},
{"直哉":"「だが、あんたの作品は、ただ絵の具で描かれた無機物にすぎない」"},
{"直哉":"「楽しげな家具は、生活の役に立つが、\r\nあんたの作品は家具ほども役に立たない」"},
{"直哉":"「娯楽作品のイラストの方がはるかに、人を楽しませ、時に魂を喜ばせるんじゃないのか？」"},
{"放哉":"「と表情を変えずに言ってのけた」"},
{"圭":"「それって、全部、草薙直哉の言葉なのですか？」"},
{"放哉":"「ああ、記者がテープを回していたからね。あとで文字に起こしたものをもらった」"},
{"放哉":"「あまりに印象的な言葉だったので、何度も読み返したら、覚えてしまったよ」"},
{"圭":"「その原稿ってありますか？」"},
{"放哉":"「ああ、あるよ。えっと……」"},
{"旁白":"そう言って、放哉先生は鞄の中から封筒を取りだした。"},
{"放哉":"「それ以外も、文展での出来事がいろいろ書かれている。\r\nたぶん、圭が気に入ると思って持ってきたんだよ」"},
{"圭":"「あ、ありがとうございます！」"},
{"放哉":"「ふふふふ、私も酷い大人だよ」"},
{"圭":"「え？　何がですか？」"},
{"放哉":"「ボクは、たぶん君を止めるべきだったのだと思う。\r\n破戒先生、いや親父の言う事なんて無視してでも止めるべきだったんだよ」"},
{"放哉":"「実際、ここに来るまでは、まだ心の奥底では“止めるべきだ”と思っていた」"},
{"放哉":"「だがね。今日の圭の絵を見て思ってしまったんだよ」"},
{"圭":"「何をですか？」"},
{"放哉":"「我々の様な人間でも、あの様な化け物と戦う事が出来るのかもしれないと」"},
{"圭":"「化け物？」"},
{"放哉":"「ああ、草薙直哉は化け物だよ。美の魔物だと言ってもいい。\r\n人が相手にする様なものではない」"},
{"放哉":"「この屋敷の門をくぐるまでそう思っていた」"},
{"放哉":"「だが、圭の絵を見て、その様な考えは消え去ってしまった」"},
{"放哉":"「人の血で描かれた絵画ならば、美の魔物を倒す力があるかもしれない」"},
{"放哉":"「圭ならば、あるいは、あの草薙直哉と戦えるかもしれない」"},
{"圭":"「ありがとうございます。\r\nですが、生意気を言わせていただければ、“かもしれない”ではありません。\r\n“倒す力がある”です」"},
{"放哉":"「ふふふ、私はひどい大人だよ。\r\n君のその覚悟は、命を賭したものだ――」"},
{"放哉":"「にもかかわらず、止める事すらせずに逆に期待すらしてしまっている」"},
{"圭":"「それでいいのです。期待してください」"},
{"放哉":"「圭は絵画以外のすべてを捨てて描いているのだろ？」"},
{"圭":"「――」"},
{"旁白":"俺はそれに対して答えなかった。"},
{"放哉":"「絵を見れば分かるさ」"},
{"放哉":"「だが、君は元々賢い子供だ。せめて中学生レベルの学力をキープするぐらいには、学校の勉強もおろそかにしないでくれ」"},
{"圭":"「善処します」"},
{"旁白":"善処する。"},
{"旁白":"当然、この言葉は「やりません」と同等の意味しかない。"},
{"旁白":"実際、成績はどんどん落ちていき、小学校の卒業すら危ぶまれるほどの学力になっていった。"},
{"旁白":"あれほど読んだ本の内容もほとんど忘れ、文字すらまともに読めなくなっていった。"},
{"旁白":"脳の配線はすべて絵画のためだけに使われた。"},
{"旁白":"絵画のために、俺は文字すら捨てたのだ。"},
{"旁白":"この時代に文盲がいるなんて誰が信じるだろうか？"},
{"旁白":"だが、俺はその事をまったく気にしなかったし、都合の良い事に中村の人間も、俺がどんなバカになろうが、まったく気にもとめなかった。"},
{"旁白":"そう言った意味では、義母さんや真琴と離ればなれになって良かったのかもしれない。"},
{"旁白":"彼女たちだったら、そんな無謀を許すわけがない。\r\n最低限の学力はどうあっても身につけさせるだろう。"},
{"旁白":"恩田先生から「中学レベルの学力はあった方がいい」と言われた。"},
{"旁白":"けど俺は心の中で「そんな事しててあいつに追いつけるとでも思っているのですか？」と答えていた。"},
{"旁白":"放哉先生は、教師としては本当に優秀だったと思う。\r\n彼は、最初っから、俺と草薙直哉の才能の差を分かっていた。"},
{"旁白":"だから、俺がすべてを捨てなければ彼に追いつくことが出来ない事を理解していた。"},
{"旁白":"それで釘を刺していたのだろう。"},
{"旁白":"「だが、先生、それは無理な相談だよ」"},
{"旁白":"「天才は才能を忘れさせる」"},
{"旁白":"「才人はどこまでいっても才能が目に付く」"},
{"旁白":"「技術ばかりが目に付くのです」"},
{"旁白":"「才人にしかすぎない俺が、天才達に追いつくには、才能を突き抜けなければいけない」"},
{"旁白":"「生き方。そう、この人生そのものが作品を作る装置でなければ、天才には手が届かない」"},
{"旁白":"「すべてを捨てて絵画だけに捧げる覚悟。\r\nそれが無ければ、あの男には近づけない」"},
{"旁白":"「ヤツは、神童や天才などと言われていたが、そんな言葉で語り尽くすことなど出来ない」"},
{"旁白":"草薙直哉とは、俺にとって、絵画そのものが具現化した様な存在であった。"},
{"旁白":"だから、俺はすべてを捨てて、あいつを追いかけたのだ。"},
{"章一":"「何？　自由に？」"},
{"圭":"「ああ、そうだ」"}]