[{"旁白":"そんなとある日。"},
{"旁白":"一枚の手紙を携えて、義母が離れにやってきた。"},
{"紗希":"「親子なのに久しぶりというのも何だな。\r\nこの前、召使いに届けさせた雑誌は読んだか？」"},
{"圭":"「ああ、読んだ」"},
{"紗希":"「感想は？」"},
{"圭":"「分からない」"},
{"旁白":"俺の答えに、“当然か”と言わんばかりな態度で義母が答えた。"},
{"紗希":"「少々あいつの作品は難しすぎる部分があるからな。さすがの圭でもまだ分からないよな」"},
{"圭":"「そうじゃないんだ。\r\n分からないってそういう事じゃない」"},
{"圭":"「あれからずっと考えているが、まったく分からないんだ。\r\nどうやったらあんな作品を生み出せるのか」"},
{"圭":"「次元が違う。それ以外に形容しようがない」"},
{"圭":"「同じ絵画というものを描いている感覚がまったくないんだ」"},
{"圭":"「何が足りないのか？\r\nどのくらいの努力で埋められるものなのか？\r\nそれらすべてが分からない」"},
{"圭":"「一生かけても分かる気がしないんだ」"},
{"紗希":"「そうだろうか？」"},
{"圭":"「いや、それは直観的に分かる。\r\n俺では、あの人の境地に到達出来ない」"},
{"紗希":"「ふぅ、何言っているんだか。お前は何歳だと思っているんだ？　まだまだ子供のくせに、何事にも背伸びしすぎなんだよ」"},
{"圭":"「年齢の問題じゃないんだ！\r\nたぶん、魂の差なんだ。\r\nそもそもが魂の濃度が違うから、決して届く事がない――」"},
{"旁白":"義母はそんな俺を見て笑う。"},
{"旁白":"俺はそれに腹を立てる。"},
{"圭":"「あんたに何が分かるんだ！」"},
{"紗希":"「さぁな。私は凡人だ。\r\n草薙健一郎はもとより、圭よりも、もっともっと凡人だ」"},
{"紗希":"「そんな凡人が“何が分かるんだ！”と問われれば、素直に、私では分からないと言うよ」"},
{"紗希":"「だが、天才ならばどう答えるのだろうな？\r\n圭の今の質問に対して？」"},
{"圭":"「どういう意味だ？」"},
{"紗希":"「草薙健一郎は圭の事をどう思っているだろうかという事だ」"},
{"圭":"「っッッ！！」"},
{"旁白":"俺は、あの天才に自分のつたない絵を見られた事を思い出し、恥ずかしくなった。"},
{"旁白":"なんて薄っぺらなものを見せてしまったのだろう。"},
{"旁白":"自分の技術を見せびらかすだけの様な幼稚な作品。"},
{"旁白":"そこには、俺の自尊心だけが透けてみえる。"},
{"旁白":"だから、ただ恥ずかしかった。"},
{"圭":"「さぞかし滑稽だっただろうよ！　ちきしょう！！」"},
{"紗希":"「はぁ、何を怒っているんだかなぁ。\r\n圭は自己完結しすぎなんだよ。何でもかんでも思い込みが激しすぎる」"},
{"旁白":"俺は義母の言葉でさらに恥ずかしくなり、その場で癇癪をおこしそうになった。\r\nその時に、義母は何も言わずに手紙を差し出した。"},
{"圭":"「手紙？」"},
{"紗希":"「ああ、そうだ。お前が届かないと思った天才からの手紙だ。\r\nさて、そこにはどんな事がかかれているだろうか？」"},
{"旁白":"そう言うと義母は国際便で届いたばかりの封書を俺に手渡した。"},
{"圭":"「っ」"},
{"旁白":"俺はその手紙を開くのが恐ろしかった。"},
{"旁白":"だが、そんな俺を見て笑っている義母に対して、この手紙を開かない事は、さらに恥だと思えた。"},
{"旁白":"手紙をただ広げるのにこんな勇気が必要なんて、\r\nただの手紙であるのに、"},
{"旁白":"まるで崖から跳躍するかの様な恐怖だ。"},
{"圭":"「くそっ」"},
{"旁白":"だが、そこには意外な文字が書かれていた。"},
{"圭":"「え！？」"},
{"紗希":"「読み上げてくれないか？」"},
{"圭":"「あ、ああ」"},
{"旁白":"俺は手紙を読み上げる。"},
{"圭":"「俺の紹介状があれば門はくぐれる。\r\nあとはあの頑固ジジィが認めるか、認めないか、だけだ」"},
{"圭":"「恩田はいいやつだが、まだ幼い子を宮崎絵画学校に入れるかどうかの判断は出来ないだろう。かならず破戒先生が決める事になる」"},
{"圭":"「破戒先生は俺の事を嫌ってはいるが、それでもその観察眼は確かだ。\r\n間違いなく、あの人ならば俺と同じ結論に達すると思う」"},
{"圭":"「こいつは世界的な芸術家になる。\r\n俺や破戒先生すら超えるかもしれない」"},
{"圭":"「っッッ！？」"},
{"旁白":"俺がその一行に驚いていると義母はニコニコと笑っていた。"},
{"圭":"「……百年に一人の天才かもしれない」"},
{"圭":"「いや、それは言い過ぎかもしれない。\r\n俺もあの人も現役最強の天才だし」"},
{"圭":"「ただ、そんな予感をさせる絵ではある。\r\n天才の開花に早すぎるという事はない」"},
{"圭":"「こいつと俺の息子ならば、あるいは、共に良きライバルになるかもしれない」"},
{"圭":"「夢は多ければ、多いほどいい。\r\nその種は多ければ、多いほどいい」"},
{"圭":"「その種を大地に蒔け」"},
{"圭":"「それはいつか、太陽の様な輝きをもって我々の前にあらわれるだろう」"},
{"圭":"「そんなヤツに、俺の息子がどう挑むのか、今から楽しみでしょうがない」"},
{"圭":"「これって――」"},
{"圭":"「俺は認められたのか？\r\nあの天才に？」"},
{"紗希":"「ああそうだ」"},
{"圭":"「お、俺が？」"},
{"旁白":"俺は、その場で腰が砕けたようにへなへなと膝をついた。"},
{"紗希":"「ど、どうしたんだ？」"},
{"圭":"「あ、いや、ちょっと自分でも分からない……」"},
{"圭":"「なんか、驚きというか、なんというか――」"},
{"紗希":"「かもしれないな。あの宮崎絵画学校の門をくぐれるかもしれないのだから」"},
{"圭":"「宮崎絵画学校って何？」"},
{"紗希":"「宮崎破戒は知っているか？」"},
{"圭":"「そりゃもちろん、日本画壇の頂点に君臨する画家だ。\r\nいくつか作品を見ているが、素晴らしい」"},
{"圭":"「俺はつい最近まで、日本ではこの人がダントツだと思っていた」"},
{"圭":"「でも、世界は広いな。\r\nニューヨークで日本人がそれ以上の芸術作品を作り続けているのだから」"},
{"紗希":"「ほう、圭的には、宮崎破戒より草薙健一郎の方が上か？」"},
{"圭":"「宮崎破戒はたしかにすごいのだけど、草薙健一郎ほどには純粋な魂で芸術作品と向き合っているとは思えない」"},
{"圭":"「宮崎破戒の絵画は人々の目を喜ばせる事が出来るが、\r\n草薙健一郎の絵画は人々の魂を喜ばせる」"},
{"圭":"「魂を喜ばせる作品なんて、もう絵画の世界ではとうに滅んでいると思ってた」"},
{"紗希":"「破戒は目を、健一郎は魂をか。\r\nそんな、大層な評価を草薙健一郎にしている人間など国内ではほとんどいないと思うけどな」"},
{"圭":"「たしかに、草薙健一郎の作品には、どこか胡散臭さがあるのもたしかだ。\r\nだけど、この人は、この人だけは本物だと思う」"},
{"紗希":"「その本物が、あの宮崎破戒が主催する宮崎絵画学校の推薦文を書いてくれたんだぞ」"},
{"圭":"「宮崎絵画学校って？　宮崎破戒の学校なのか！？」"},
{"紗希":"「ああ、知る人ぞ知る名門中の名門だ。\r\n世界に通用する、本物の天才だけ養成する機関。\r\n破戒氏が、その理念によって作り上げた学校だ」"},
{"紗希":"「卒業生は名だたる芸術家ばかり。\r\n逆に無名な人間をみつける方が難しい」"},
{"圭":"「この草薙健一郎も、もしかして在籍していたのか？」"},
{"紗希":"「ああ、良く分かったね。\r\nちなみに、日本画壇の頂点である宮崎破戒先生と大げんかして破門された唯一の生徒だ」"},
{"紗希":"「後にも先にも、宮崎破戒と喧嘩した芸術家など彼ぐらいのものだろうね」"},
{"圭":"「にもかかわらず、推薦文を書いている」"},
{"紗希":"「そうだな。そんなヤツの推薦文が、果たして役に立つのだろうか？」"},
{"圭":"「でも、本人は自信ありげだけど？」"},
{"紗希":"「だって、芸術に関しては、あの男の言う事はだいたい実現するのだもの」"},
{"紗希":"「たぶん、ヤツの言う通りになるのだと思う。\r\n昔から、あの男はそういうヤツだったからな」"},
{"圭":"「義母さんは、草薙健一郎と仲が良かったの？」"},
{"紗希":"「まぁまぁかな？　最後までよく分からんヤツだったけどな」"},
{"圭":"「そうなんだ」"},
{"紗希":"「あとは、圭が決めるだけだぞ」"},
{"圭":"「俺が？」"},
{"紗希":"「中村の家の人間に文句は言わせない。\r\n圭が決めればいい。この学校の門を叩くのか、叩かないのか」"},
{"圭":"「俺が――」"},
{"紗希":"「私は凡人だ。\r\nその事を残念に思った事もあったが、今はそうでもない」"},
{"紗希":"「天才は、天才故の苦悩を持つ。それは凡人には計り知れない」"},
{"紗希":"「あの男は、どこまでもまっすぐで妥協のないヤツだ。\r\nだから、どんな苦悩すらものとしない」"},
{"紗希":"「学生時代にあいつは良く言っていたよ。\r\n苦痛と快楽は同じものでしかない」"},
{"紗希":"「苦悩も幸福も同じものだ」"},
{"紗希":"「ただ分量の差でしかない」"},
{"紗希":"「だから、芸術における苦悩とは、芸術における快楽と同等だと思え。\r\nそうすれば、どんな苦痛も我慢できるだろう」"},
{"紗希":"「ただ、苦痛と快楽はただの差である事を、頭ではなく、身体で覚えるだけだ」"},
{"紗希":"「そうすれば、血によって絵画を描く事が出来る。\r\nそれが出来なければ、血によって絵画を描く事など出来ない」"},
{"紗希":"「まったく、こんな恐ろしげな事を、あいつは笑いながら言うのだよ」"},
{"紗希":"「血で絵画が描ければ、誰でもその道は開かれている。\r\nある意味で、明快で、簡単な事だ」"},
{"紗希":"「お前もやってみればいい」"},
{"紗希":"「そんなもの、簡単に出来るヤツがいてたまるか――」"},
{"紗希":"「私は、あいつに呆れもしたが、また、あいつとは違う事も発見した」"},
{"紗希":"「私は、苦痛を快楽に変える事も出来ない。\r\n苦悩を幸福に変える事も出来ない」"},
{"紗希":"「だが、できる限りの苦痛を取り去り、苦悩を和らげる事なら出来るかもしれない。\r\nそう私は考えた」"},
{"紗希":"「私の学科で早々に教師を目指す人間なんてあまりいないのだけどな。\r\n私は自分の才能に見切りを付けて教師を目指した」"},
{"紗希":"「そして、今に至る」"},
{"紗希":"「私は、私の生き方に、今のところは後悔はしていない。\r\n芸術家にならないという選択肢はかぎりなく正しいものだと思っている」"},
{"紗希":"「だから、圭」"},
{"紗希":"「才能があるといっても、その先は、決して楽なものではない」"},
{"紗希":"「否。\r\n才能故に、苦しみ、もがき、枯れていった人間を何人も見ている」"},
{"紗希":"「芸術への道は過酷だ。\r\n憧れるのは簡単だが、その道を進む事は苦悩の連続でしかない」"},
{"紗希":"「宮崎絵画学校の門をくぐるという意味は、もしかしたら、お前にとって、とてつもない苦悩の道を進ませる事になるかもしれない」"},
{"紗希":"「芸術とはそういうものだ」"},
{"圭":"「芸術への道か」"},
{"圭":"「たしかに、その道は過酷かもしれない」"},
{"圭":"「けど、俺はさ。\r\nずっと思ってた事があった」"},
{"圭":"「俺は俺がどこから来たか知らない。\r\nそして俺はどこに行くべきかも知らない」"},
{"圭":"「だとしたら――」"},
{"圭":"「Where does humanity come from？\r\nWhere is it going to？\r\nHow does humanity proceed？」"},
{"紗希":"「圭は相変わらず賢いな。その年齢で英文とはな、弓張学園の日曜学校で習ったのか？」"},
{"圭":"「ああ、俺はキリスト教というものに対して、あまり良い印象が無かったのだけど、実際に教理問答というヤツを聞くといろいろと考えさせられる」"},
{"圭":"「それに、これはあのゴーギャンの名画を生んだ言葉でもある」"},
{"紗希":"「さすがに英文では習わなかっただろ？」"},
{"圭":"「ああ、もちろん日本語で教わったよ」"},
{"圭":"「人はどこから来たのか？\r\nどこへ行こうとするのか？\r\n人間はどうやって進歩していくのか？」"},
{"圭":"「俺がどこへ行こうとするかは、どうやってその先を進むかによって決まる」"},
{"圭":"「だから――」"},
{"紗希":"「ああ、任せておけ。お母さんはな、こういう交渉ごとが得意なんだよ」"},
{"圭":"「交渉なんてしなくていいよ。\r\n俺に才能がないのなら、それでいい。\r\nただ、草薙健一郎が“試せ”と言うのであれば、是非挑戦したい」"},
{"紗希":"「なるほど、圭らしいな」"},
{"圭":"「あと、少し気になったのだけど」"},
{"紗希":"「なんだい？」"},
{"圭":"「ここにある。“こいつと俺の息子ならば、あるいは、共に良きライバルになるかもしれない”って、草薙健一郎には息子がいるのか？」"},
{"紗希":"「いるみたいだが、私も詳しくは知らない」"},
{"圭":"「やはり、草薙健一郎の元で絵画を描いているのかな」"},
{"紗希":"「そうかもしれないな」"},
{"圭":"「ニューヨークチェルシー、そこのガレージギャラリー。\r\n鳴り響く、大音量の音楽」"},
{"圭":"「その中で生み出される芸術達……」"},
{"圭":"「そんな環境で育ったヤツなら、結構才能があるヤツなのかもしれないな」"},
{"紗希":"「ああ、圭のライバルとなるぐらいだからな。\r\n相当な腕だと思うよ」"},
{"圭":"「とは言っても、同世代で負ける気なんてしないけど」"},
{"紗希":"「たしかに、圭ほどの絵を描く子供なんて想像も出来ないからな」"},
{"旁白":"――知らないとは幸せなものだ。"},
{"旁白":"この頃、俺は「草薙健一郎には息子がいる」。"},
{"旁白":"「父親に教わる、絵描き志望の子供」\r\nぐらいにしか考えてなかった。"},
{"旁白":"二年後、日本中を震撼させる名画『火水』を描き、一躍時代の寵児となる。"},
{"旁白":"草薙健一郎すらしのぐと言われるほどの、精密な筆捌きと、老成した技術と、圧倒的な色彩感覚を持ち、あらゆる人間の想像を超える作品を生み出す。"},
{"旁白":"美が具現化したかの様な存在。"},
{"旁白":"多くの芸術家達が、ヤツが目の前に立った時、化け物を見てしまったかの様に目をそらした。"},
{"旁白":"ヤツの作品の前では、すべてを忘れる。"},
{"旁白":"技術も、色彩も、デッサンも。"},
{"旁白":"そして魂だけが震える。"},
{"旁白":"魂が揺さぶられる。"},
{"旁白":"それは、恐れなのか、喜びなのか、さえ分からない。"},
{"旁白":"ヤツの作品を目にした多くの人間が、ただ最初は、当惑し、次に狼狽する。\r\nそして、最後は感動という形で屈服させられる。"},
{"旁白":"だが、俺は屈服しなかった。"},
{"旁白":"ヤツの作品に魂を揺さぶられ、倒されそうになったが、その場で踏ん張り続けた。"},
{"旁白":"なぜならば、俺はあいつに届きたかったから、\r\n追いかけ続けたのだ。"},
{"旁白":"ただ、ひたすら、あいつの背中を俺は追いかけた。"},
{"旁白":"あいつが立っている地点から見える風景。"},
{"旁白":"それを俺も見てみたかった、\r\nだから俺は追いかけた。"},
{"旁白":"――だけれども、この頃はそんな事すら知らずに、まだのんきに「絵画」というものを考えていた。"},
{"旁白":"草薙健一郎の言葉。"},
{"旁白":"苦悩も幸福も同じもの。"},
{"旁白":"ただ分量の差でしかない。"},
{"旁白":"だから、芸術における苦悩とは、芸術における快楽と同等だと思え。\r\nさすれば、精神はどんな苦痛すらも受け入れられるだろう。"},
{"旁白":"その先に、血によって描かれた絵画は存在する。"},
{"旁白":"その事を痛いほど思い知る。"}]