[{"旁白":"その日の夜に健一郎は写真を現像した。"},
{"旁白":"こんな技術まであるんだなぁと感心した。"},
{"旁白":"そんな俺の心を読み取ったのか、"},
{"健一郎":"「何事も慣れ。\r\n慣れないと何も出来ない」"},
{"健一郎":"「とりあえず、頭を動かす前に身体を動かす。\r\nそれから考える」"},
{"健一郎":"「いきなりやれば、失敗もする」"},
{"健一郎":"「だが、それでいい」"},
{"健一郎":"「とりあえず、いろいろな事をやってみるといいさ。\r\nそうすれば、俺みたいにいろいろ出来る様になる」"},
{"旁白":"草薙健一郎の写真は、どれも素晴らしい出来であった。"},
{"旁白":"翌朝。\r\n健一郎はいなくなっていた。"},
{"旁白":"藍曰く、朝一の便でニューヨークに帰って行ったらしい。"},
{"旁白":"それを聞いて、俺は蔵のキャンバスを取り出して、絵を描いた。"},
{"旁白":"元々、持ち物なんてない生活だった。"},
{"旁白":"そこに画材さえあれば十分だ。"},
{"旁白":"俺は、昨日、草薙健一郎が撮った写真を見ながら筆を取った。"},
{"旁白":"昨日の風景が、よみがえる。"},
{"旁白":"過ぎ去った過去がよみがえる。"},
{"旁白":"だから、俺は絵を描いた。"},
{"旁白":"描ければどこでも良かったのだ。"},
{"旁白":"だから、俺はその日から夏目家の蔵で絵を描き始めた。"},
{"旁白":"それからずっと描いていた。"},
{"旁白":"昨日までと同じ様に、夏目の部屋で寝て、夏目の蔵で絵を描いた。"},
{"旁白":"毎日、毎日。"},
{"旁白":"俺は描き続けた。"},
{"旁白":"ちなみに、藍の作る料理は恐ろしくまずく。"},
{"旁白":"俺はこの日から自炊する事にした。"},
{"旁白":"そんな生活を一ヶ月も続けていると、今度は草薙直哉が来る様になった。"},
{"旁白":"直哉は俺を見て。"},
{"直哉":"「親父来てなかったか？」"},
{"旁白":"と聞いてきたので。"},
{"圭":"「知らない」"},
{"旁白":"と答えた。"},
{"旁白":"なんでもかんでも教えてやらない。"},
{"旁白":"筆を折っているヤツなんぞ、放っておいてやれ。"},
{"旁白":"俺はお前が描かない間にどんどん先に進んでやる。\r\n俺が知った絵画の真実など教えてやるものか。"},
{"旁白":"突っ走った俺の姿を見ていればいいさ。\r\n直哉。"},
{"旁白":"だから俺は――"},
{"旁白":"描いて、描いて、描いて、そりゃもう描き続けた。"},
{"旁白":"そしたら、三科展で内閣総理大臣賞を取った。"},
{"旁白":"それまで、俺も直哉も金賞止まりだった。"},
{"旁白":"文展と並び称される三科展、その最高賞というのは、ある意味、国内の頂点に立ったとも言える。"},
{"旁白":"異例の事らしく、メディアで騒がれたが、無視してずっと蔵で絵を描いていた。"},
{"旁白":"さらにさらに描いていたら、今度は小松良二賞で新人賞を取った。"},
{"旁白":"四年に一度、国内最高額の賞金が出るものだ。新人賞といえども、あり得ないぐらいの史上最年少受賞であり、世間では、快挙中の快挙ともてはやされた。"},
{"旁白":"俺はでかい賞を取るたびに直哉に自慢した。"},
{"旁白":"自慢は欠かさなかった。"},
{"旁白":"直哉が出来なかった偉業だ、たっぷりとヤツには自慢してやった。"},
{"旁白":"直哉は関心なさそうにしていた。"},
{"旁白":"いつでも――。"},
{"直哉":"「すげぇなぁ。さすが圭だなぁ」"},
{"旁白":"と涼しい顔をしていた。"},
{"圭":"「まぁな。どっかの描かないヤツじゃ、絶対に出来ない偉業だよなぁ。なおやぁ」"},
{"直哉":"「あーそうかもなー」"},
{"旁白":"直哉がにっこり笑う。"},
{"旁白":"自慢を続けていると、よくテレビゲームに誘われた。"},
{"旁白":"決まって、それらは対戦ゲームなのだが。\r\nなんか知らんが、一方的にボコボコにされた。"},
{"旁白":"絵しか描いてない俺は、すべてにおいて直哉に劣っていたので、まったく勝つ事が出来ない。"},
{"旁白":"俺がイライラしていると、直哉は少しうれしそうな顔をした。"},
{"旁白":"そうすると決まって俺が――、"},
{"圭":"「でも、絵だと俺の方が受賞歴上だもん！」"},
{"直哉":"「絵だとね。\r\nでも今は絵描いてるわけじゃないし、ゲーム中だしね」"},
{"圭":"「あ、汚ねぇ！！　話し中に！」"},
{"直哉":"「だからゲーム中だって、よそ見しててもボコるよ」"},
{"圭":"「むきぃー！　むかつく！！」"},
{"旁白":"なんて事を繰り返していた。"},
{"旁白":"俺は毎日絵を描き、たまに直哉が作ってくれる料理に舌鼓した。"},
{"旁白":"草薙直哉という人間はいろいろと器用で、料理なんかもすごくうまかった。"},
{"旁白":"料理というのは、実は、油絵の絵の具の配合に似ている。"},
{"旁白":"いろいろなスパイスを混ぜて、味を変化させる。"},
{"旁白":"色彩豊かな絵を描く時に、派手な色を使うのは素人がやることだ。"},
{"旁白":"あえて彩度の低い絵の具で構築した方が、実は色彩豊かになる。"},
{"旁白":"色彩豊かにするために、派手な色を使おうとするのは浅はかな考えだ。"},
{"旁白":"色彩を豊かにするためには、鮮やかさをあえて下げるのだ。"},
{"旁白":"ただし、細部に隠し味を入れる。"},
{"旁白":"料理は隠し味が重要だ。"},
{"旁白":"醤油、みりん、酒、砂糖、出汁。\r\nこれで、和風料理の基本的なものは出来るが、酢を少々入れると味に深みが増す。"},
{"旁白":"「酸味」という隠し味が、和風料理では重要となる。"},
{"旁白":"絵画も同じだ。"},
{"旁白":"まったく関係なさそうな色のちょっとした配置で、絵は深みを増す。"},
{"旁白":"料理の調味料の配合は、かなり絵の具の配合と似ているのだ。"},
{"旁白":"とは言っても、料理対決で、直哉に勝った事は一度もない。"},
{"旁白":"直哉の料理は異常に凝った（俺には錬金術の様に見える）配合で味を調える。"},
{"旁白":"俺が絵を描き続けていると、進学という問題が出てきた。"},
{"旁白":"俺は進学などする気はまったく無かったが、半ば強制的に弓張学園を受けさせられた。"},
{"旁白":"筆記試験は、「この学園で何をしたいか？」に答えるものだったので、俺は大きな文字で。"},
{"旁白":"「世界一！」\r\nと書いた。"},
{"旁白":"その言葉が響いたのか、単に義母が校長だからなのか知らないが、俺は弓張学園に入学した。"},
{"旁白":"弓張学園では真琴がいた。"},
{"旁白":"義姉は、鳥谷真琴となり、俺は夏目圭となっていた。"},
{"旁白":"久しぶりの対面は、わりかし淡泊な言葉をかわして終わった。"},
{"真琴":"「元気だった？　圭？」"},
{"圭":"「ああ、元気だったよ」"},
{"真琴":"「そうみたいね」"},
{"旁白":"そう言って真琴は俺の頭に手をのせる。"},
{"圭":"「なでるな！　アホ！」"},
{"真琴":"「だって、そんな身長小さいんだもん。\r\n昔はさ、圭ってそんな小さくはなかったんだよ。\r\n身長差も今よりあったぐらいだった」"},
{"真琴":"「――そうとう無理したんだね」"},
{"圭":"「好きでやった事だし、それに今は結構、健康なんだぜ」"},
{"真琴":"「そうみたいね。圭の絵はいつも見ているわ」"},
{"圭":"「すごいだろ？」"},
{"真琴":"「うん、三年くらい前から変わったわね」"},
{"圭":"「夏目家に住む様になってからだな」"},
{"真琴":"「いい環境だったみたいね」"},
{"圭":"「ああ、あの家はいいぞ」"},
{"真琴":"「そう――」"},
{"旁白":"それから少し黙ったと思ったら、突然。"},
{"真琴":"「それより圭聞きなさいよ！！　大変なのよ！！」"},
{"旁白":"といきなりまくし立てた。"},
{"旁白":"どうやら真琴は、草薙直哉が美術部に入らない事が気に入らなかったらしく、その事にいたく憤慨していた。"},
{"旁白":"まぁ、絵描かないヤツなんだから、美術部には入らないと思うけどな？"},
{"旁白":"と思ってたが、黙っていた。"},
{"旁白":"だって、俺はその頃になるといろいろわかりかけてきたから。"},
{"旁白":"あいつは、いつも右手を庇っていた。"},
{"旁白":"俺は蔵のアトリエだけではなく、弓張学園の美術室も存分に使った。"},
{"旁白":"ここもまた草薙健一郎がいた場所であり、その片鱗をいくつも見つけた。"},
{"旁白":"美術室には準備室があり、さらにロフトの上に歴代の美術部員や教師の絵があった。"},
{"旁白":"俺はすぐにその中から草薙健一郎の絵を見つけた。"},
{"旁白":"それを堪能すると、また元の場所に戻しておいた。"},
{"旁白":"宝物というものは隠して置いた方が楽しいと思ったからだ。"},
{"旁白":"ちなみに、勉強は相変わらずしなかった。"},
{"旁白":"というか、この頃になると勉強の仕方を教わらないと分からないというレベルであった。"},
{"旁白":"だから、授業中はだいたいデッサンをしていた。"},
{"旁白":"怒る教師もいたが、見逃してくれる教師もいた。"},
{"旁白":"そんな日々を俺は過ごしていた。"},
{"圭":"「直哉言ってたじゃん」"},
{"旁白":"放課後の美術室。"},
{"旁白":"俺と直哉は久しぶりに二人っきりになった。"},
{"旁白":"美術部には明石という謎な先輩がいて、いろいろ問題行動を起こしており、その対処をいつも真琴がやっていた。"},
{"旁白":"他の部員も、明石先輩捜索にあたっており、役に立たなそうな俺と部員じゃない直哉だけがいつでも残されていた（先輩が卒業して人数が減ったら最終的に俺たちもかり出される事になるのだが）。"},
{"直哉":"「なにを？」"},
{"圭":"「やはり、眼球は大事だなって」"},
{"直哉":"「なんだそりゃ？　そんな事言ってたか？」"},
{"圭":"「ああ、言ってたよ。\r\n俺は覚えているよ」"},
{"圭":"「良い作品とは有機体である」"},
{"圭":"「まるで生命の様なかたちをしている」"},
{"圭":"「それが絵画であれ物語であれ、継ぎ目などない、一つの完全な有機体としての\r\n生命である」"},
{"圭":"「良い眼は、絵画や物語の継ぎ目を発見する」"},
{"圭":"「それが有機体としてかたちをなしてない事を見いだす」"},
{"圭":"「だから、生命が宿らない作品を見抜く」"},
{"直哉":"「わー、わー、やめろ！　しゃべるなぁ！！」"},
{"圭":"「なんでだよ？」"},
{"直哉":"「お前のその、俺の黒歴史をどこで知った？」"},
{"圭":"「当時の画壇で知らないヤツいないだろ？」"},
{"直哉":"「うぉー！！　恥ずかしい！　まだ幼かったといえども！　なんて台詞を俺は吐いてしまったんだ！！　あの時のだれだか分からない先生に謝りたい！　土下座し\r\nたいぃぃ！」"},
{"圭":"「なんで？　俺それを聞いて、心底格好いいなぁって思ったぞ」"},
{"直哉":"「アホか！　何が格好いいんだよ！　厨二病にめざめた子供とか最悪だろ！！」"},
{"圭":"「そうか？」"},
{"圭":"「有機体でない絵画など単なるイラストだ」"},
{"圭":"「目を楽しませるのならそれでいいだろう。\r\nだが、有機体ではない絵画で、魂を楽しませることは出来ない」"},
{"圭":"「魂が喜ばない作品など、芸術ではない」"},
{"圭":"「それは――楽しげな家具と同じだ」"},
{"圭":"「楽しげな家具、そういった作品もいいだろう」"},
{"圭":"「人は生活品に囲まれて生活するのだからな」"},
{"圭":"「だが、芸術家は、家具に囲まれて生活するんじゃないんだよ」"},
{"圭":"「芸術家は、芸術なる精神に囲まれて生活するんだ」"},
{"圭":"「良い作品とは有機体だ」"},
{"圭":"「だが、あんたの作品は、ただ絵の具で描かれた無機物にすぎない」"},
{"圭":"「楽しげな家具は、生活の役に立つが、\r\nあんたの作品は家具ほども役に立たない」"},
{"圭":"「娯楽作品のイラストの方がはるかに、人を楽しませ、時に魂を喜ばせるんじゃないのか？」"},
{"圭":"「すげぇだろ？　俺さ、直哉の言葉を丸暗記したんだぞ！」"},
{"旁白":"俺があの時の台詞をそらんじると、その場で直哉が倒れて痙攣していた。"},
{"圭":"「な、直哉！　どうしたんだ！！　何故倒れてるんだ！！」"},
{"直哉":"「ころして、ねぇ、ころしてあげて、俺をころしてあげてください」"},
{"圭":"「何悲しい事言ってるんだよ。直哉をころすヤツとか俺がころすぞ！！」"},
{"直哉":"「あはは……てめぇのせいで俺はころされたい気分なんだよぉぉ」"},
{"圭":"「う、うぷっ、く、首を締めるなぁ……お、俺が殺されてしまうぞ」"},
{"直哉":"「忘れろ、今の台詞を忘れるんだ圭。そして決して口外するんじゃないぞ」"},
{"圭":"「よ、よくわからないけど、わかったぞ。\r\nと、とりあえず、首がしまるぅぅ死ぬるぅぞ」"},
{"直哉":"「いいなぁ。絶対だからな」"},
{"圭":"「分かった。分かったから」"},
{"旁白":"やっとの事で直哉は俺のことを離してくれた。"},
{"圭":"「なんだよ。せっかく格好いい台詞なのに」"},
{"直哉":"「あ゛ぁぁあ゛ぁああ！！？」"},
{"圭":"「うわぁ、ぼ、暴力反対なんだぞ！」"}]