[{"旁白":"滅多に顔を会わせることがない家長、中村章一とやっと話をする機会が巡ってきた。"},
{"章一":"「何を言い出すかと思えば、馬鹿馬鹿しい。\r\nお前は、中村の人間だ。その一族なのだからこの家に居て当たり前だろう」"},
{"旁白":"座敷牢みたいな場所に閉じ込めておいて良くも言うものだ。"},
{"圭":"「だが、妾の子なのだろ？」"},
{"章一":"「だとしても、中村の人間だ」"},
{"圭":"「ふーん。だから小音羽の屋敷に送らなかったのか？」"},
{"章一":"「あ゛ぁ！！　てめぇどこでそれを聞いた！」"},
{"圭":"「さぁね」"},
{"章一":"「圭、何を勘違いしているか知らんが、お前に選択権などない」"},
{"圭":"「どうだろうな。\r\n俺を育てるのに、どれぐらいの養育費がかかった？」"},
{"章一":"「知らんな。三千万円ぐらいじゃないのか？」"},
{"圭":"「んじゃ、三千万円で手を打ってくれないか？」"},
{"章一":"「あ？　何言ってるんだお前？」"},
{"圭":"「だからさ。現金で三千万円用意出来たら、俺を自由にしてくれって言ってるんだよ」"},
{"章一":"「お前が？　現金で？　くはははは！　笑わせるな。どうやってお前みたいな小僧がそんな金額を手に入れるというんだ？」"},
{"圭":"「これ」"},
{"章一":"「なんだ？　これ？」"},
{"旁白":"俺は一枚の名刺を渡す。"},
{"章一":"「ギャラリスト？」"},
{"圭":"「まぁ、付いてきてくれよ。たまには離れに顔を出すというのも悪くないと思うよ」"},
{"章一":"「？」"},
{"旁白":"俺は、家長を離れに連れてくる。"},
{"旁白":"そして、描きためた作品を見せる。"},
{"章一":"「なっ！？」"},
{"圭":"「あんたでも、少しは価値は分かるだろ？」"},
{"章一":"「こ、これを？　お前が描いたのか？」"},
{"圭":"「他に誰が描くんだよ」"},
{"章一":"「だが、こんな大作の数々……」"},
{"圭":"「あんただって俺が宮崎絵画学校に通っていた事は知っていただろ？」"},
{"章一":"「ああ、当然だ」"},
{"圭":"「だったら、このぐらい描けると思って当然じゃないか？」"},
{"章一":"「だとしても、このレベルはプロ作家のものだ」"},
{"圭":"「当たり前だろ。今渡したギャラリストが、俺の担当をしてくれるらしい」"},
{"章一":"「お前の？　担当のギャラリスト？？」"},
{"圭":"「ああ、日本画壇の中枢に位置する恩田放哉先生の紹介だ。\r\nかなり有名なギャラリストらしい」"},
{"圭":"「実際、俺なんかにはもったいないぐらいの凄腕らしい。\r\nいい絵ならば、必ず金にするって話だ」"},
{"章一":"「なるほど、話が見えてきた」"},
{"章一":"「つまり、お前は、絵を売って、その稼いだ金でここから出て行くというわけだ」"},
{"圭":"「そういう事になるな」"},
{"章一":"「なるほど分かった。約束しよう」"},
{"圭":"「誓約書書いてくれるかな？」"},
{"章一":"「誓約書？」"},
{"圭":"「ああ、あんたとの口約束なんて当てにならないからな」"},
{"章一":"「なるほど、分かった用意させておこう」"},
{"旁白":"その翌日、誓約書は交わされた。"},
{"旁白":"ただし、額が、初期の倍の金額。六千万円になっていたけれども、だが金額が増えた事に対して文句などなかった。"},
{"旁白":"これが今の俺の金額なのだ。"},
{"旁白":"だったら三千万より六千万の方がいい。"},
{"旁白":"金額などというハードルなど大したことではない。"},
{"旁白":"あの草薙直哉を目指すのだ。"},
{"旁白":"六千万など安いぐらいだろう。"},
{"旁白":"この日から、俺の多忙な芸術家の日々が始まった。"},
{"旁白":"ギャラリストは優秀な人だった。"},
{"旁白":"名を吉田茂樹さんと言った。"},
{"旁白":"まず大きな賞を取り、大々的にデビューする事を提案した。"},
{"旁白":"吉田さんが納得出来る作品であれば、その場のお膳立てはすべて用意出来ると言った。"},
{"旁白":"離れのアトリエに連れて行き、作品を見せて今後の方針を決めようと思ったら、\r\n新作は描かなくていいと言われた。"},
{"旁白":"一枚の絵が、えらく気に入ったらしい。"},
{"旁白":"それは二本の向日葵の絵であった。"},
{"旁白":"吉田さんは、"},
{"吉田":"「ヴィンセント・ヴァン・ゴッホの『14本のひまわり』は、アルル時代の仲間をそれぞれ投影して描いたと言われている」"},
{"吉田":"「ボクは、この二本の向日葵は、君自身と誰かを強く印象して描いている様に見える」"},
{"旁白":"俺は笑って言った。"},
{"圭":"「その通りです」"},
{"吉田":"「ここに描かれているのは、君が目指す人物ではないのか？」"},
{"圭":"「そうですね」"},
{"吉田":"「だったら――」"},
{"圭":"「いいえ、あれは展覧会に出しません」"},
{"吉田":"「いや、話を聞きたまえ」"},
{"旁白":"彼曰く、草薙直哉の登場。\r\n草薙ショックがあるため、世の中は、芸術界においてもっと新鮮な「物語」を欲しているらしい。"},
{"旁白":"だからこそ、その物語に、ライバル的な存在があれば、世の中はより芸術に興味を示すし、金が動く事になる。"},
{"旁白":"吉田さんは言った。"},
{"吉田":"「茶番だと思うかい？　だとしたらその感覚は大切にした方がいい。\r\nそれは真実を見る事が出来るという意味なのだから」"},
{"吉田":"「だが、世の中はそんな茶番で回っている事を忘れてはならない。\r\n現代芸術とは、大衆に開かれていなければならない」"},
{"吉田":"「それこそ少し高級な家具を買う様に、人々が絵画を買う様な時代。\r\nそうならなければ、この国で芸術は死に絶えるだろう」"},
{"圭":"「家具ですか？」"},
{"吉田":"「ああそうだ。家具の様に飾られる絵画が当たり前になった世界の先に、本当の意味での芸術が君臨出来るのだよ」"},
{"圭":"「そういう難しい話は分かりません。\r\nただ、あの絵は駄目です。まだ人に見せられる様なもんじゃないのですよ」"},
{"吉田":"「君がなんと言おうともだね」"},
{"圭":"「そうですか……」"},
{"旁白":"俺は吉田さんを離れまで案内した。"},
{"圭":"「これを見ても、ボクが言う事が分かってもらえませんか？」"},
{"旁白":"そう言って、俺は奥の倉庫に案内する。"},
{"吉田":"「っッッ！！」"},
{"旁白":"吉田さんは息を呑む。"},
{"圭":"「あの『二本の向日葵』は習作です。\r\nたぶんあれは十八枚目だと思います」"},
{"吉田":"「こ、こんなに同じモチーフの絵を？」"},
{"圭":"「はい、ずっと描き続けています」"},
{"吉田":"「な、何故？」"},
{"圭":"「私が花！　と言う」"},
{"圭":"「すると、私の声が、いかなる輪廓をもその中に払拭し去ってしまう忘却の彼方に、我々が日頃なれ親しんでいる花とは全く別の何かとして、どの花束にも不在の、馥郁たる花のイデアそのものが、音楽的に立ち現われてくるだろう」"},
{"吉田":"「ま、マラルメとはまた難解な詩人の言葉を引用するのだね」"},
{"圭":"「マラルメ？　そんな名前でしたっけ？」"},
{"吉田":"「知らないのか？」"},
{"圭":"「いいえ、過去読んだ言葉はほとんど忘れ去れています。\r\nだから、誰の言葉かは覚えてません。ただ心に残ったものだけ、その気分の時に口にしているだけですよ……」"},
{"吉田":"「世界のどの花束にも見当たらぬ、つまりこの世のものならぬ、花のイデア。\r\nそれこそ実在するものとして把握された花の普遍的“本質”だ」"},
{"吉田":"「空間に充満してたゆたう音楽が、物質的事物の存在とは違った意味で、違った\r\n次元で、確かに存在するといわれるような意味で、花の“本質”は存在する」"},
{"吉田":"「それは、まさに“音楽”であり、そして美そのものだ」"},
{"吉田":"「君が描く向日葵は、そういった本質に向かうためのものなのか？」"},
{"圭":"「そんな難しい事は分かりませんよ」"},
{"圭":"「ただ、なんとなく口にしただけですから……」"},
{"圭":"「でも、こっちなら意味も分かります」"},
{"圭":"「僕の人生はそれほど長くないだろう。\r\nだから僕は一つのことしか目に入らない\r\n無知な人となって仕事をするつもりだ」"},
{"圭":"「俺はいつでもそんな心境で絵を描いています」"},
{"吉田":"「ゴッホの言葉か……」"},
{"吉田":"「君はまだまだ若いだろう。それこそ、君の人生はこれからだ」"},
{"圭":"「そう考えていたら、俺はあいつに追いつけないんですよ」"},
{"圭":"「俺は、絵画以外のすべてを捨てた。\r\nそれは、ゴッホの言う、無知な人となって仕事をするためです」"},
{"圭":"「だから、この絵はまだ出す事が出来ません。\r\nこの絵は、俺が見えている“たった一つのこと”でしかないのですから」"},
{"旁白":"吉田さんはそれ以上言わなかった。"},
{"旁白":"その代わりに、絶対に自分を納得させる絵を描く様に釘を刺された。"},
{"旁白":"俺は彼と約束をして、新作に取りかかった。"},
{"旁白":"その年の終わり、俺は三科展で金賞受賞を果たした。"},
{"旁白":"その時の雅号は『Ｋ』であった。"},
{"旁白":"『Ｋ』という雅号に関してはあまり深い意味など無かったが、吉田さんは「謎めいていて面白い。草薙直哉に負けぬほどセンセーショナルにデビューを飾らせてやる」と言っていた。"},
{"旁白":"謎の画家『Ｋ』は、最初こそあまり注目されなかったが、三科展の授賞式で、その姿をあらわした時に話題となった。"},
{"旁白":"やはり草薙直哉のインパクトのせいか、その年齢に注目が集まった。"},
{"旁白":"雅号はそのままで、神奈川県国際アート展で平面立体最高賞も取った。"},
{"旁白":"これは賞金が高かったために狙ったものだが、宮崎絵画学校でデッサンをたたき込まれた俺には、別段たいした絵ではなかった。"},
{"旁白":"その後、雅号の変更を吉田さんに提案された。"},
{"旁白":"理由は、謎めいた雅号としての『Ｋ』の役割は十分に果たしたとの事であった。\r\n名前らしいものにしてほしいと言われた。"},
{"旁白":"吉田さんからは、本名の「中村圭」そして「恩田圭」さらに「宮崎圭」という案をもらった。"},
{"旁白":"当たり前だが、「中村圭」はあり得ない。\r\nいつか、この名は捨てるものであるのだから。"},
{"旁白":"問題は「恩田圭」と「宮崎圭」であった。"},
{"旁白":"「恩田圭」については、恩田放哉先生に許可はもらったとの事だが、「宮崎圭」については宮崎破戒先生から回答を得られなかったらしい。"},
{"旁白":"俺は、この二つの名があまり好きになれなかった。"},
{"旁白":"いや、放哉先生も破戒先生も尊敬していたし、自分はあの宮崎絵画学校の生徒であったという自負心はもちろんある。だから「恩田」も「宮崎」も名乗る事に不服などない。"},
{"旁白":"だが、なんとなくなのだけど、破戒先生の言葉が引っかかっていた。"},
{"旁白":"「決めるのは圭自身じゃろう」"},
{"旁白":"破戒先生はロンドンへと拠点を移した。"},
{"旁白":"宮崎破戒のいない、かつての名門の名「宮崎」。"},
{"旁白":"その名を、今さら雅号に組み込む事は、なにやら女々しい態度の様に思えた。"},
{"圭":"「破戒先生は、俺を突き放し、そしてロンドンに向かったのです」"},
{"吉田":"「突き放したというか、単に拠点をロンドンにするから」"},
{"圭":"「ええ、もちろんそうです。ですが、独り立ちを許していただいたと考えています」"},
{"圭":"「なので、『恩田』も『宮崎』も雅号には使いたくありません」"},
{"吉田":"「だったらどうするんだい？　あ、そういえば君のお母さんは鳥谷と言ったよね。\r\n鳥谷圭なんてどうだい？」"},
{"圭":"「母親といっても義母です。血は繋がっていません。\r\nそれに、芸術の道を進むのに、その名は名乗りたくありません」"},
{"吉田":"「他に案は？」"},
{"圭":"「ないですね」"},
{"吉田":"「なんか無いのかな？　君が気に入る様な姓は」"},
{"圭":"「そういえば……」"},
{"旁白":"中村家から屋敷を奪って、妾の子達を救ったのが、草薙健一郎とその祖母だと言ってたな。"},
{"旁白":"その祖母の名はたしか……。"},
{"圭":"「夏目……」"},
{"吉田":"「夏目？　夏目圭って事？　ああ、夏目圭はいいね」"},
{"圭":"「え？　あ、いや」"},
{"吉田":"「いいじゃない。なんか涼しげな感じだし、それで行こう！」"},
{"圭":"「あ、いや、いまのはただの思い出しというか」"},
{"吉田":"「いいじゃない。それで行こうよ」"},
{"旁白":"「夏目圭」という雅号は、かなり適当に決まったものだった。"},
{"旁白":"深い意味など無かったし、この名で無くてもまったく問題なかった。"},
{"旁白":"だが不思議と、この雅号が吉田さんの口から出された時に、悪くないな。と思った。"},
{"旁白":"その時に何故そう思ったのかは分からない。"},
{"旁白":"だけれども、数年後にこの雅号にして良かったと本心から思う事になる。"},
{"旁白":"新しい雅号にしたのには意味がある。"},
{"旁白":"狙うは、日本画壇でもっとも権威がある賞。"},
{"旁白":"そう、あの文部科学省展覧会である文展で草薙直哉が取った特選を狙うのが目標であった。"},
{"旁白":"三科展での受賞後、俺は文展のために絵を描き続けた。"},
{"旁白":"吉田さんが納得するものが出来上がるのには、三科展の作品から一年ほど費やした事になる。"},
{"旁白":"だが、一年を費やしても、草薙直哉の『火水』を超える様な作品とはならなかった。"},
{"旁白":"悔しいが、それがその時の俺の実力であった。"},
{"旁白":"それでも、その作品は、見事文展の特選を受賞し、俺はやっとあいつと同じ場所に立つ事を許されたのだ。"},
{"旁白":"そう、あの天才草薙直哉だ。"}]