[{"放哉":"「保護者が必要な子供が門をくぐる場所ではありませぬのでね」"},
{"旁白":"恩田屋敷と呼ばれるその門をくぐると開口一番に言われた。"},
{"紗希":"「といいましても、圭はまだ子供ですし」"},
{"放哉":"「だったら――」"},
{"放哉":"「その様な方が敷居をまたげる様な学校ではございませんので、お引き取り願えますか？」"},
{"圭":"「あんた誰だよ」"},
{"紗希":"「こ、こら、圭」"},
{"放哉":"「ああ、これはすまないね。\r\n私の名は恩田放哉だ。この学校で教師をやっている」"},
{"圭":"「あんたが恩田放哉なのか？」"},
{"放哉":"「私の事を知っているのかい？」"},
{"圭":"「ああ、知っている。素晴らしい絵を描く画家だ」"},
{"放哉":"「私が素晴らしい絵を描く画家ですか。\r\nまぁ、いいでしょう。破戒先生が待っております」"},
{"紗希":"「破戒先生がおられるのですか？」"},
{"放哉":"「滅多に宮崎絵画学校にあらわれる事はないのですけどね。\r\nまぁ、あんな手紙を見せられたら」"},
{"紗希":"「草薙健一郎の手紙ですか？」"},
{"放哉":"「父はね。草薙健一郎をひどく嫌っています」"},
{"圭":"「喧嘩したと聞いているけど」"},
{"放哉":"「あはは、そうだね。ただそんなものは些細な事だよ。\r\nそれよりも、ここから先は、こちらの中村圭くんと共に破戒の元にまいります」"},
{"放哉":"「中村紗希さんは、本館屋敷でお待ち頂けますか？」"},
{"紗希":"「――」"},
{"旁白":"義母さんは何かを言いかけたが、そのまま言葉をのみ込んだ。"},
{"旁白":"ここでは、交渉なんてものは意味が無い。"},
{"旁白":"ただ、絵画だけが、その真偽を問われる事を悟ったのだろう。"},
{"紗希":"「分かりました」"},
{"紗希":"「圭、気負わずにな」"},
{"圭":"「ああ、大丈夫」"},
{"旁白":"俺は、恩田放哉に導かれて、宮崎絵画学校の門をくぐった。"},
{"旁白":"赤い絨毯の上を歩き、突き当たりに教室があった。"},
{"圭":"「すごい……」"},
{"旁白":"その広さに圧倒された。"},
{"旁白":"たしかに、ここは「絵画教室」の類いではない。"},
{"旁白":"まるで近世における王のお抱え画家のアトリエを思わせた。"},
{"旁白":"その空間には数人の大人達がキャンバスに向かっていたが、その中でひときわ異彩を放った男が立っていた。"},
{"旁白":"その男は俺を見つけると、こちら側を見た。"},
{"圭":"「っッ」"},
{"旁白":"鋭い眼光であった。"},
{"旁白":"俺はそれまで、これほど恐ろしい眼光を見たことが無かった。"},
{"破戒":"「儂が破戒じゃ。\r\n貴様が圭か？」"},
{"圭":"「はい、中村圭です」"},
{"破戒":"「中村か……なるほど、中村とはなぁ……」"},
{"旁白":"この時に、破戒先生が俺の姓を復唱した意味を当時はまったく理解していなかった。"},
{"破戒":"「儂は、貴様の絵を見た！」"},
{"圭":"「は、はい」"},
{"破戒":"「どう思ったと思うか？」"},
{"旁白":"ニヤリとわらって破戒先生が俺を見つめる。"},
{"旁白":"俺はその圧倒的な眼力の前で、まともに声を出す事すら出来なかった。"},
{"破戒":"「笑ったよ。大笑いしたわい」"},
{"破戒":"「なんじゃ！　あのへたくそな絵は！！　あの落書きでここの門をくぐる事など出来ると思っていたのか！！」"},
{"圭":"「わ、分かります。\r\n今だと、破戒先生の仰る意味が良く分かります」"},
{"破戒":"「今だと？　分かる？　じゃとぉ？」"},
{"圭":"「はい、推薦文を書いてくださった。草薙健一郎先生の作品を見させていただきました」"},
{"旁白":"破戒先生の眉毛がぴくりと動いた。"},
{"破戒":"「草薙？　健一郎じゃぁ？」"},
{"旁白":"ざわ――"},
{"旁白":"静寂のアトリエに、小声で衝撃が走っていた。"},
{"旁白":"その名はここでは禁忌なのだろうか？"},
{"圭":"「はい、あの人の作品を見て、自分の覚悟のなさを思い知りました。\r\n絵画に対して、完全にお遊戯の様なものでしかありません」"},
{"破戒":"「この破戒を前にして、その名をよく言えたものじゃな」"},
{"旁白":"それまでよりも低く恐ろしい声で破戒先生が言った。"},
{"圭":"「破戒先生の作品も素晴らしいと思います。\r\nたしかに、破戒先生のほとんどの技術が草薙健一郎よりも上でしょう」"},
{"圭":"「だから、破戒先生の作品は多くの人々の眼を楽しませるのでしょう」"},
{"破戒":"「だとしたら、あいつの絵は何を楽しませるのじゃ？」"},
{"圭":"「魂です！」"},
{"旁白":"アトリエに破裂音がこだまする。"},
{"旁白":"破戒先生は持っていた杖で、とあるキャンバスを殴りつけた。"},
{"破戒":"「なんじゃこの絵は！！　こんな腑抜けた絵など描くのであれば、いらぬぞ！\r\n貴様などいらぬ。この絵画学校には天才だけが必要なのじゃ！」"},
{"画家":"「す、すみません！」"},
{"旁白":"画家が謝る。"},
{"旁白":"謝っているその顔を雑誌で見たことがある。"},
{"旁白":"彼も、また著名な若手の画家であるはずだ。"},
{"旁白":"よく見ると、数名の画家達は俺の事をちらりちらりと見ていた。"},
{"旁白":"たぶん、俺の存在はここでは場違いなのだろう。"},
{"旁白":"この学校の門をくぐれるのは、国内で一握りの若手プロ作家のみだ。"},
{"旁白":"俺の様なガキが来る様な場所ではない。"},
{"旁白":"俺は無残に破けて転がる絵画を見つめた。"},
{"旁白":"ここでは、価値のない絵画はこの様に扱われる。"},
{"破戒":"「なるほど、お前は儂にではなく、草薙健一郎によって、自らの未熟さを思い知ったというわけか。この破戒を前にして良く言えるのぉ」"},
{"圭":"「はい」"},
{"旁白":"まだ俺が子供だったというのはあると思う。"},
{"旁白":"だけれども、たとえ今だって、あの場に立たされたら、俺は同じ事を言っただろう。"},
{"旁白":"芸術の前に、偽りの言葉はいらない。"},
{"旁白":"なぜならば、芸術は真実を作品に宿す行為だからだ。"},
{"旁白":"無駄な交渉や、おべっかなど、ここでは無意味に思えた。"},
{"破戒":"「描け！\r\n見てやろう！」"},
{"破戒":"「放哉！\r\n道具一式を揃えろ！」"},
{"旁白":"放哉先生が俺の元に駆け寄る。"},
{"放哉":"「圭くん、油絵の経験は？」"},
{"圭":"「ありません」"},
{"放哉":"「だったら、水彩の方がいいかな？」"},
{"破戒":"「このバカものが！！」"},
{"放哉":"「っッッ！！」"},
{"旁白":"俺に優しく問いかけていた放哉先生を破戒先生が杖でたたきつける。"},
{"破戒":"「子供のお遊びに付き合っている暇なぞない！\r\n手始めに油絵を見せろ！」"},
{"放哉":"「すみません」"},
{"旁白":"放哉先生は頭を下げる。"},
{"旁白":"その後、召使いなどに指示され、俺の前にかなりの数の道具が並んだ。"},
{"破戒":"「キャンバスは自分で決めるがいい」"},
{"破戒":"「だが、その時点から、儂はお前を見ている。\r\n心して選べ」"},
{"圭":"「分かりました」"},
{"旁白":"キャンバスが並んでいる場所に通された。"},
{"旁白":"大小ありとあらゆるキャンバスがある。"},
{"旁白":"俺の身長より遙かに大きなものもあった。"},
{"旁白":"破戒先生は、キャンバス選びからして、試験であると言った。"},
{"旁白":"だが、正直、油絵を知らない俺には、その意図するところが分からない。"},
{"旁白":"一呼吸してから、キャンバスを再び見つめる。"},
{"旁白":"素直に、一番描きたいキャンバスを手に取った。"},
{"旁白":"ちょうど、俺が見た、ゴッホの『ひまわり』と同じような大きさのものであった。"},
{"旁白":"巨大なキャンバスはそれなりに魅力的であったが、今の俺が、何か絵画的真実を描き込むのであれば、そのサイズで十分と思われた。"},
{"旁白":"おれはイーゼルにそれを設置しようとするが、いまいち分からない。"},
{"旁白":"すると放哉先生がふたたび俺の近くによってきた。"},
{"放哉":"「これは、こうやって使うものなんだ。\r\n君の身長だと、これぐらいに調整して使うのがいいかな？」"},
{"旁白":"そう言って、放哉先生はイーゼルを調整してくれた。"},
{"放哉":"「どうだろう？」"},
{"圭":"「ありがとうございます。十分だと思います」"},
{"放哉":"「油彩は初めてだろう。だから基礎的な事は教えておくよ。まず、これがパレットだ。\r\nそしてそのパレットの横に付いているのが油壺といってだね――」"},
{"旁白":"油絵がどの様なものか分からない俺に放哉先生は、丁寧に「道具の使い方」を教えてくれた。"},
{"旁白":"ただ、それはあくまでも使い方であって、絵の描き方では無かった。"},
{"放哉":"「何も知らない子供に、いきなりあの様な巨匠の前で油絵を描かせるというのも少々酷な気がするのだけど、宮崎絵画学校の方針はすべて破戒先生が決めているからね」"},
{"圭":"「問題ありません」"},
{"圭":"「ボクはここに挑戦しに来ているのです。\r\n認めてもらえる絵画を描くだけです」"},
{"放哉":"「そうか。それは良い心がけだね」"},
{"旁白":"まず木炭で下書きをする。"},
{"旁白":"描くべき対象は決まっていた。"},
{"旁白":"この部屋でもっとも印象的だったもの。"},
{"旁白":"俺はその輪郭を作り上げていく。"},
{"旁白":"初めて手にする油彩道具。"},
{"旁白":"放哉先生は酷だと言っていたが、俺はそんな風には思っていなかった。"},
{"旁白":"俺にとってクレヨンは、油彩の代用でしか無かった。"},
{"旁白":"ずっと触ってみたかった。"},
{"旁白":"チューブから絵の具を出すと、心地よい香りが鼻腔をくすぐる。"},
{"旁白":"パレットに取り付けられた油壺の中には、揮発性油が入っている。"},
{"旁白":"その重みも悪くない。"},
{"旁白":"俺は、筆を取り、パレットの絵の具を混ぜていく。"},
{"旁白":"キャンバスに初めて塗り込む油彩の感触。"},
{"旁白":"まったく違和感などなかった。"},
{"旁白":"まるで、何度も、何度も使った道具の様な錯覚さえ受ける。"},
{"旁白":"そもそも、俺のクレヨン画というものが、油絵の感触を再現するものでしかなかったのかもしれない。"},
{"旁白":"だから、油絵というのは、足かせなどではなく、俺に新たな翼を与える道具であったとも言えた。"},
{"旁白":"俺は一心不乱に絵画を描き上げていく――"},
{"旁白":"美しい絵画を描く人間は、そのパレットも美しい。"},
{"旁白":"そんな話を聞いていたが、俺のパレットはほぼキャンバスに描き込まれた絵画がそのまま映り込んだ様な色彩になっていた。"},
{"旁白":"楽しかった。"},
{"旁白":"ただ単に楽しかった。"},
{"旁白":"おれはいつしか、ここが宮崎絵画学校である事、目の前に日本画壇の頂点にいる宮崎破戒がいる事、俺はその人物の前で絵を描かされている事、それらすべてを忘れていた。"},
{"旁白":"どのぐらいの時間が経ったのか分からない。"},
{"旁白":"早朝に自宅を出て、朝にはこの学校の門をくぐっていたハズだ。"},
{"旁白":"だが、気がつくと窓からは赤光線が差し込んでおり。"},
{"旁白":"さらに、それすらも一瞬でしかなかった。\r\n俺が筆を置き、自分の絵を少し遠くから眺めている時にはじめて、時計の針が、深夜前を指している事に気がついた。"},
{"旁白":"俺の絵はまだ完成はしていなかったが、まわりには若手の画家達が集まり、その絵を鑑賞していた。"},
{"旁白":"多くの芸術家が難しい顔をしていた。"},
{"旁白":"彼らが俺の絵を見て何を思っているのかは良く分からなかったが、"},
{"旁白":"俺はさらに作業を続けようとしたが、それを大きな声が静止させた。"},
{"破戒":"「全然へたくそじゃな！」"},
{"破戒":"「もう良い！　これ以上描かなくてもわかるわい！！」"},
{"破戒":"「まったく時間の無駄じゃった！」"},
{"旁白":"破戒先生は俺の絵の前に立つ。"},
{"旁白":"そして、キャンバスに杖を向ける。"},
{"旁白":"破られる。\r\nそう思ったが、破戒はそのまま質問してきた。"},
{"破戒":"「なぜ、この絵を描いた？」"},
{"圭":"「一番印象的なモチーフであったからです」"},
{"旁白":"俺は、破戒先生によって『破かれた絵画』をそのまま描いた。"},
{"旁白":"端的に、この空間で一番印象的なモチーフでもあったし、実際、あまり目にする様なものでもない。"},
{"圭":"「そして何よりも、この宮崎絵画学校という場所を象徴するかの様なものに思えたからです」"},
{"破戒":"「象徴？」"},
{"圭":"「はい、美の前では誠実であれ。\r\n誠実さが欠けた絵画など、まったくの無価値である」"},
{"圭":"「俺にはその様に感じられました」"},
{"破戒":"「はっ！　言いおるわい！　小僧にしてはなかなか弁が立つな！」"},
{"破戒":"「だが、実際に出来上がったものがこれでは、話にはならん！」"},
{"破戒":"「儂が教える様なレベルではない！\r\n放哉！」"},
{"旁白":"破戒先生は放哉先生を呼び出す。"},
{"破戒":"「明日から貴様がこの小僧に絵画を教えろ」"},
{"破戒":"「儂が直に教えるに足りる、画家に仕立てろ」"},
{"放哉":"「はい、その様に計らいます」"},
{"破戒":"「儂はもう休む。本当に無駄な一日だったわい」"},
{"旁白":"そう言うと、宮崎破戒はアトリエをあとにした。"},
{"圭":"「え？」"},
{"放哉":"「つまりは、合格だよ」"},
{"圭":"「合格？」"},
{"放哉":"「ああ、この宮崎絵画学校の入学を許されたんだよ」"},
{"圭":"「そ、そうなのですか？」"},
{"旁白":"教室がざわついた。"},
{"旁白":"若手の画家達が動揺している様であった。"},
{"旁白":"何故、この様な子供が、だとしてもこのレベルは子供のそれではない。云々。\r\nいろいろな声が聞こえてきたが、放哉先生が。"},
{"放哉":"「年齢など関係ないのだよ！\r\nただ良い絵を描けばいい。そうではないか？　諸君！！」"},
{"放哉":"「さもなければ、この子供に追い越されかねないよ！」"},
{"旁白":"画家達のおしゃべりは止まる。"},
{"放哉":"「史上最年少の門下生となるわけだが、当然、技術的にも最下位からのスタートとなる。\r\nこれから、かなり過酷な絵画人生となるわけだが、覚悟は出来ているのだよね」"},
{"圭":"「もちろんです」"},
{"旁白":"俺は、その日から宮崎絵画学校の門下生となった。"}]