[{"旁白":"麻袋に詰められた顔料を取り出す、テレピン油でかき混ぜる。"},
{"旁白":"この作業にもかなり時間がかかる。"},
{"旁白":"元々、この顔料は油に溶けづらい性質がある。"},
{"旁白":"それでも根気よくつづけると――。"},
{"静流":"「おおテレピンで溶かすと見事な黒い絵の具になるねぇ」"},
{"直哉":"「はい」"},
{"静流":"「これ、油に溶かすと少し色彩変わるねぇ」"},
{"直哉":"「さすがですね。面白い発色でしょ？」"},
{"静流":"「うん、その作業私にもやらせて」"},
{"直哉":"「申し訳ないがそれは出来ません」"},
{"静流":"「なんだよケチ、やらせろよぉ。あの大荷物を私は持ってきたんだぞ」"},
{"直哉":"「静流さんにはいろいろ世話になりましたが、こればかりは俺がすべてやらないとダメなんです」"},
{"静流":"「なんでだよ。少しぐらい」"},
{"直哉":"「そうですねぇ。こんな話を知ってます？」"},
{"直哉":"「脳のオーケストラ」"},
{"静流":"「脳のオーケストラ？？」"},
{"直哉":"「そう、こんな話があるんですよ」"},
{"直哉":"「それまで別々だった脳の動きが、まるで合わせたかの様に同調する。\r\n本当に瞬間的にシンクロするんです」"},
{"静流":"「え？　どういう事？」"},
{"直哉":"「感情は共鳴する」"},
{"静流":"「さっぱり分からん。説明義務放棄しすぎでは？」"},
{"直哉":"「そのままの意味です。\r\n大勢の脳をスキャンしたとします、当たり前ですけどその活動部位は別々です。\r\n本当にバラバラ」"},
{"直哉":"「その理由は、それぞれの人が違う事を考えて、違う風に感じているから、\r\n脳の活動部位に一致が見られない」"},
{"静流":"「なるほど、そりゃもっともだ」"},
{"直哉":"「ですが、たとえば映画とかを、その全員が見るとするじゃないですか」"},
{"直哉":"「すると、一番盛り上がるシーンで脳の活動部位がほぼ一致するんですよ」"},
{"静流":"「え？　それって」"},
{"心鈴":"「端的に、同じ映画を見て、同じ様な感情を抱いているというお話ですよね。\r\nただそれを外側から……機能的磁気共鳴画像法、FMRIと呼ばれる機械で\r\n観察したにすぎません」"},
{"心鈴":"「FMRIが発明されてから、脳研究において感情の動きがまるで可視化された様に\r\n見えるのです」"},
{"直哉":"「そういう事。特に恐怖シーンやそれとアクションシーンなんか、そういう刺激的な映像を見た人達はほぼ同じような脳の活動をする」"},
{"直哉":"「可視化された脳部位の活動が同期しているのってさ、その時にみんなが同じ感情を共有しているって事ですよね」"},
{"静流":"「あ、そうか。そういうもんか」"},
{"直哉":"「その多数の画像を並べてみると、映画で盛り上がるシーンで多くの脳が共鳴したかの様な同じ動きになる」"},
{"直哉":"「なんか当たり前の事の様な気もするけど、少し不思議な感じしませんか？\r\n同じ映画見ている時に、それまで別々だった観客の脳が、とあるシーンで\r\n共鳴しまるでオーケストラの様に波長が合う」"},
{"静流":"「うん、なんか想像すると変だね。\r\n当たり前なんだけど、当たり前が少し不思議……」"},
{"直哉":"「だったら作り手の感情と観客の感情はどうでしょう」"},
{"静流":"「え？」"},
{"直哉":"「映画のプロットを考えている時や、映像を撮っている時、その時の作り手の脳活動と観客との脳活動にどの程度差があるんでしょうね」"},
{"直哉":"「さらに言えば、絵画で考えるとどうでしょうか？」"},
{"静流":"「うーん。どうだろう。私だったら陶芸なんだけど、考えると難しい問題だなぁ」"},
{"直哉":"「でも陶芸家だって夢想するわけですよ。自分の心の中で描いた彩釉の美しさを」"},
{"静流":"「そりゃ、そうだね」"},
{"直哉":"「映画に較べれば、絵画や陶芸はそれほど直接には多数の脳を同期させるのは難しい」"},
{"直哉":"「それでも、人が作品に心打たれた事があるとすれば、たぶん想いは共鳴していると思うのです」"},
{"静流":"「たしかに、同じ様な感動を味わっている可能性は高いからなぁ。あるかも」"},
{"直哉":"「その時に一番大事なものってなんでしょうかね？」"},
{"静流":"「うーん。どうだろう。やっぱり作り手がそういう感情を持って作品に向かい合う\r\nって事だろうか？」"},
{"直哉":"「ボクはそう思います」"},
{"直哉":"「絵画は、絵画そのものじゃなくて、画家の人生という物語によって価値を高めるなんて言われますよね」"},
{"静流":"「うん、昔おばさんから聞いた事がある」"},
{"直哉":"「悪い言い方とされるけど、案外この言い方って間違いじゃないと思うのですよね」"},
{"静流":"「そうか？　絵画そのものの美的価値じゃなくて、その画家の人生を物語化する事で、絵画の価値が決まるってあんまり良くないと思うけど？」"},
{"直哉":"「そうですか？　ぼくはこんな風に思います」"},
{"直哉":"「画家がその絵画と向き合った時、彼の人生がどうであり、そして彼が何を感じたのか」"},
{"直哉":"「この事と作品そのものである絵画が無関係なんて事ありうるでしょうか？」"},
{"静流":"「そう言われると、そんな気もするか」"},
{"直哉":"「他人が作り上げた“画家の物語化”で感動するのであれば、それはたしかに絵画を見て感動した事にならないかもしれませんが」"},
{"直哉":"「けど絵画そのものから、画家の生を感じ、絵画によって魂が共鳴するのであれば、絵画そのものの美に感動するよりも素晴らしいと思います」"},
{"直哉":"「美しいだけの絵画で感動出来ない魂だってあるんですよ」"},
{"直哉":"「美しいだけじゃ、ただ眼を楽しませるだけです」"},
{"静流":"「眼を楽しませるためだけじゃない作品ってどんななの？」"},
{"直哉":"「どうでしょうね」"},
{"直哉":"「藍がこんな事言ってました」"},
{"直哉":"「自分はハッピーエンドなだけの物語じゃ感動出来ない。ハッピーエンドなだけの\r\n物語は、まるでそういう生き方だけを肯定されているかの様な気持ちがして居心地が悪いって」"},
{"直哉":"「物語に、幸福も不幸も醜も美も悲しみも喜びもすべてが含まれていないと救われない魂だってある」"},
{"直哉":"「世の中はたしかにハッピーな物語に溢れている」"},
{"直哉":"「けど時に、強制的なほどのハッピーエンドは時として暴力的に感じられる事がある」"},
{"直哉":"「俺はその気持ちが良く分かるし、たぶん歴史上の多くの人々がそうだったんじゃないかなぁって」"},
{"直哉":"「だから、歴史上に残る絵画の多くがハッピーなだけの絵画じゃない」"},
{"直哉":"「そんな絵画達は決して、眼を楽しませる様な絵画ではないのです」"},
{"静流":"「その場合は何を楽しませるんだろう」"},
{"直哉":"「魂だと思いますよ」"},
{"直哉":"「全ての芸術作品がなんて言いませんけど、けど長らく残る芸術はすべからく魂を\r\n楽しませ、そして生を癒やすものであるべきだと思います」"},
{"静流":"「なるほどね。たしかに美しいだけとか、ハッピーなだけとか、そんなものじゃ\r\n救われない魂もあるよね。それは分かるよ」"},
{"心鈴":"「たしかに古くはギリシア悲劇からハッピーなだけではない物語が数多く歴史に\r\n残っています」"},
{"心鈴":"「それでは伺います。草薙直哉先生はその様な作品はどの様な技術でなし得ると思いますか？」"},
{"直哉":"「技術はもちろん大事だ。ただ技術はあくまでも道具に過ぎない」"},
{"直哉":"「絵画にとって筆やキャンバスが欠かせない様に、技術も欠かせない」"},
{"直哉":"「けど、芸術は、筆でも、キャンバスでも、ましてや技術でもない」"},
{"直哉":"「その事を、いつでも多くの人は見誤ってしまう」"},
{"直哉":"「技術の筆では人の心を打つ事は出来ない。\r\n魂の筆でこそ人の心を打つ事が出来るのだと思う」"},
{"直哉":"「技巧で魅せる作品は、かならず作者の技が透けてみえる」"},
{"直哉":"「逆に――」"},
{"心鈴":"「精神を研ぎ澄まし、ただ一心に自らが見たいと思う風景を描く事が出来るので\r\nあれば」"},
{"直哉":"「そういう事、その絵画を見た者は、その絵画を描いた人間と同じように感じる事が出来るんじゃないかなってね」"},
{"心鈴":"「美しいお話ですが、にわかに信じられません」"},
{"心鈴":"「たしかに、作者の心情と共鳴するからこそ、観客を魅了するものが芸術である事は分かりますし、それは事実でしょう」"},
{"心鈴":"「ですが、それほど簡単に名画に人々が感銘を受けるのならば――」"},
{"直哉":"「ゴッホも自殺しないし、ゴーギャンも南の果てで死ぬ事も無かったさ」"},
{"直哉":"「彼らの絵画は筆や絵の具で塗られたものではない。まさに画家の生そのものをキャンバスに塗り込んだものだ」"},
{"直哉":"「それでも、生前、彼らの絵画はほとんどの心にも響かなかった」"},
{"心鈴":"「それが分かっているのならば」"},
{"直哉":"「分かっててもやるもんなんだよ」"},
{"直哉":"「魂を塗り込んだ絵画だからといって、誰かに届くとは限らない。\r\nむしろ、魂の重みで、その作品は世界から沈んでしまうかもしれない」"},
{"直哉":"「魂の重みで世界から沈んでしまった作品は、永久に誰からも発見されないかも\r\nしれない」"},
{"静流":"「魂の重みで世界から沈むって表現すごいね。\r\nでも、そんな作品ならたしかに埋もれそうだよね。重すぎて」"},
{"直哉":"「そうです。だから芸術には飛翔が必要なんですよ」"},
{"心鈴":"「飛翔……ですか」"},
{"旁白":"心鈴くんは俺の真っ暗な絵画を見つめる。"},
{"心鈴":"「この作品は飛び立つのですか？」"},
{"直哉":"「さぁね。分からないよ。\r\nただ、それを目指して筆を動かすのが芸術家の仕事だ」"},
{"直哉":"「だから、このキャンバスには一筆でも他の人の心が入るとだめなんですよ。静流さん」"},
{"静流":"「うーん。分かるけど、でもこれって下地じゃないの？　真っ黒じゃん」"},
{"直哉":"「いいえ、下地じゃないですよ。これが絵画です」"},
{"静流":"「はぁ！？　真っ黒じゃん！」"},
{"直哉":"「はい、でも真ん中に向日葵が咲いてます」"},
{"静流":"「でもずっと黒い部分だけ塗ってるんでしょ？」"},
{"直哉":"「はい、それでも、一筆一筆がちゃんとした感情でなければならないんですよ」"},
{"直哉":"「一筆は音なんです。\r\n音と音と音と音――それらが音節になる」"},
{"静流":"「音節？」"},
{"直哉":"「そうです」"},
{"静流":"「どういう事？　心鈴ちゃん？　この絵画は音が出たりするの？」"},
{"心鈴":"「いいえ、違うと草薙直哉先生から聞いております」"},
{"静流":"「そっか、まぁこのキャンバスが鳴ったら驚くけど」"},
{"直哉":"「そうですかね。やっぱり、あはは」"},
{"直哉":"「桜の森で音が鳴ったら……やはりみんな驚きますかね」"},
{"心鈴":"「桜の森で……音ですか」"},
{"静流":"「どうしたの？　心鈴ちゃん」"},
{"心鈴":"「仮象のはるいろそらいちめん\r\nただやみくもの因果的交流電燈\r\n明るく明るく明るく灯ります」"},
{"心鈴":"「Watermelonの電気石\r\n音と言語の交差地点\r\nますます色彩過多の世界にて」"},
{"心鈴":"「七つの櫻が追い越した」"},
{"心鈴":"「わたしめがけて追い越した」"},
{"心鈴":"「ふうけいより先にわたしはなく\r\nわたしより先にふうけいはなく」"},
{"心鈴":"「追いかけ追いつきいなくなる」"},
{"心鈴":"「ふわふわとつつまれ世界は消えていく」"},
{"心鈴":"「ふわふわの櫻の森で世界が鳴った\r\n美しい音色で世界が鳴った」"},
{"静流":"「それって……」"},
{"心鈴":"「草薙健一郎作『横たわる櫻』のキャンバスの裏に書かれている詩です」"},
{"心鈴":"「音色……桜……ふわふわ……無音の隠喩……」"},
{"旁白":"そのまま心鈴くんは考え込む。"},
{"心鈴":"「何故、草薙先生は二本の向日葵をモチーフにしたのですか？」"},
{"直哉":"「何故と言われるとな……少し困る」"},
{"直哉":"「説明の必要なんてなく、この二本の向日葵は圭の作品を元にしている……」"},
{"心鈴":"「そう言われればそう見えますが、草薙直哉ほどの人間ならばもっと美しく、もっと綺麗に、それこそ夏目圭の二本の向日葵に迫るほどの絵が描けたと思います。\r\nそもそも構図と余白の関係がおかしいです」"},
{"直哉":"「そうだな――」"},
{"直哉":"「実際、俺は何枚も何枚も二本の向日葵を模写し続けた」"},
{"直哉":"「あれから十年……あいつの息づかいが分かるまで、筆を動かし続けた」"},
{"心鈴":"「だとしたらなおさら、草薙直哉先生がこの様な向日葵を描く事に納得が出来ません」"},
{"直哉":"「そうだな。俺もこの十年間まったく納得出来なかったよ」"},
{"心鈴":"「そうではなく、この絵画が――」"},
{"直哉":"「十年間描き続けた。\r\nあいつの向日葵をその息づかいまでも、模写が出来る様になったと思った」"},
{"直哉":"「けどな」"},
{"直哉":"「近づけば近づくほど、ヤツの絵に近ければ近いほど」"},
{"直哉":"「あれほど鮮明だった、ヤツの絵がかすんでいく」"},
{"直哉":"「あの時に見た衝撃がどんどん遠のいていくんだ」"},
{"心鈴":"「近づけば近づくほど……かすんでいく」"},
{"直哉":"「あいつの画集を何冊も買い、そして何度も実物を見に行った。\r\nけど――それでも――あの時、俺が見た絵画は遠くなっていく」"},
{"直哉":"「まるで、圭の背中がどんどん俺から離れていく様な、そんな感じだった」"},
{"直哉":"「俺はいつしか、圭を見失った」"},
{"直哉":"「あの二本の向日葵を見失ってしまった」"},
{"直哉":"「だから、もう、それでいいと思っていた」"},
{"直哉":"「もう、俺が何をしようとも、圭の背中には届かない。\r\nあいつの後ろ姿を見る事はない」"},
{"心鈴":"「そんな理由で、その腑抜けた向日葵を描いたというのですか！？」"},
{"直哉":"「そう見えるのならそうなんだと思う」"},
{"直哉":"「これが、俺の精一杯だからな」"},
{"心鈴":"「そんなハズは！」"},
{"静流":"「ふーん、どうだろうなぁ」"},
{"静流":"「そうなのかなぁ？」"},
{"旁白":"静流さんが頭をかしげる。"},
{"静流":"「なんだろ、なんか私には絵を描いている時の直哉くんって、\r\nなにかを赦してない様に見えるんだよね」"},
{"直哉":"「なにかとは？」"},
{"静流":"「良く分からないけど、そんな気がする」"},
{"直哉":"「俺はなにかを赦していないですか。なるほど」"},
{"静流":"「うん、どう思う？　心鈴ちゃんは？」"},
{"心鈴":"「分かりません……。\r\nそれが分からないのです」"},
{"心鈴":"「草薙直哉先生が描く姿はまるで修験者の様に見えます」"},
{"心鈴":"「たしかに、何かの罪と向き合っている様にも見えます。\r\nけれども、それによって描かれている作品がこの様な凡庸なものだとしたら……」"},
{"直哉":"「フランツ・カフカっているじゃない」"},
{"心鈴":"「はい、孤高の天才ですね。\r\n死後、その大半の作品を燃やしてほしいと頼んだ」"},
{"直哉":"「『変身』『審判』『城』『失踪者』『流刑地で』『肯定の使者』などなど、\r\n不条理な小説家として有名だ」"},
{"直哉":"「そんな彼のメモ書きにはこんな一文があったりする」"},
{"直哉":"「“彼は、彫刻を彫り終えた、と思い込んでいた”」"},
{"直哉":"「“しかし実際には、たえず同じところに鑿を打ち込んでいたにすぎない”」"},
{"直哉":"「“一心に、というよりも、むしろ途方にくれて――”」"},
{"静流":"「あ、なんか分かる、それ！」"},
{"直哉":"「俺達画家は、いつでも新しい作品を描き上げようとする」"},
{"直哉":"「そして、いくつもの作品を描き上げる」"},
{"直哉":"「その時に新しい絵画を描き上げたと、思い込む」"},
{"直哉":"「けど、実際には、たえず同じところに鑿を打ち込んでいたにすぎない」"},
{"直哉":"「まるで賽の河原の石みたいに……、同じ事を繰り返している」"},
{"静流":"「一心に、というよりも、むしろ途方にくれて――。\r\n分かる、その気持ち！」"},
{"心鈴":"「草薙先生のその作品は、作家のその様な心情を作品に込めたのですか？」"},
{"直哉":"「もちろんそれもある……けどそれだけじゃない」"},
{"直哉":"「赦されない気持ちか……。\r\nなかなか鋭い事いいますよね。静流さんは……」"},
{"直哉":"「たしかにボクにはそんな気持ちがあるのかもしれません」"},
{"直哉":"「そんな気持ちが救われるとしたら、\r\nそれは奉仕の心を持つ事だけなのだと思うのです」"},
{"静流":"「奉仕の心を持つ？」"},
{"直哉":"「はい、そうすれば救われるでしょう」"},
{"直哉":"「だから、あれは俺が生きるために母親がかけた呪いの様な祝福の言葉なのでしょう」"},
{"静流":"「難しい事言うねぇ、良く分からないぞ」"},
{"直哉":"「いや、個人的問題ですよ。\r\nただ、もう俺は奉仕の心だけで生きていけるわけじゃないんですよ」"},
{"直哉":"「正しいテンポと正しい調律……」"},
{"直哉":"「けれどもそれでも、業が深くて、\r\nなおもながらうことともなったら――」"},
{"直哉":"「奉仕の気持に、なることなんです。\r\n奉仕の気持に、なることなんです」"},
{"直哉":"「ってだけじゃ、もう自分の絵画を赦す事が出来ないのかもしれません」"},
{"静流":"「やっぱり言っている意味が分からんぞ」"},
{"直哉":"「だから個人的事情ですよ」"},
{"直哉":"「俺は奉仕の気持ちに逃げていた。\r\n失う事で救われていた」"},
{"直哉":"「幸福の王子が自らの身体の一部である宝石を失いながら、人々を救った様に」"},
{"直哉":"「俺も、失う事で救われようとしていた」"},
{"直哉":"「たぶん、そうだったんだと思います」"},
{"直哉":"「けど」"},
{"直哉":"「でも、もうそれじゃだめなんです」"},
{"直哉":"「失ったものの先で、俺が再び描くという事は、そういうことなんですよ」"},
{"心鈴":"「失ったものの先で、ですか……」"},
{"直哉":"「そんなこんなでとりあえず静流さんありがとうございます。\r\nこれから作業に集中したいんで」"},
{"静流":"「ああ、分かったよ。\r\nんじゃ、私はこれでお暇するよ」"},
{"直哉":"「お疲れ様です」"},
{"静流":"「そうそう、この借りは出世払いだからね！　分かった？」"},
{"直哉":"「あははは、この真っ黒い絵で出世なんか出来ますかね？」"},
{"静流":"「絵画は分からないよ。けど、私は直哉くんがまた描き始めたという事は、\r\n誰も想像出来ない様な結末への扉が開かれたんだと思っているよ」"},
{"直哉":"「買いかぶりすぎですよ」"},
{"静流":"「そんな事ないぞ！　期待してるからね！　んじゃね！」"},
{"旁白":"静流さんがアトリエの重い扉を開いて外に出て行った。"},
{"直哉":"「さてと……、また塗るから心鈴くんもこれ以上見てても退屈だよ」"},
{"心鈴":"「お構いなく、退屈でしたら勝手に出て行きますので」"},
{"直哉":"「だよね」"}]