[{"直哉":"「寝ています」"},
{"坂本":"「はぁ！？　いくらなんでもそりゃないだろ」"},
{"直哉":"「いいえ間違いありません。あいつ寝てますよ」"},
{"坂本":"「立ちながら寝てるのか？　だとしたら結構な時間寝てないか？」"},
{"直哉":"「たぶん俺の直観が正しければ、目を閉じて数分で寝落ちしてます」"},
{"坂本":"「そんな寝てたらさすがに崩れ落ちるだろ？」"},
{"直哉":"「いや、あの立ち方なら倒れる事はありえないのでしょう」"},
{"坂本":"「寝ていて倒れない方法？　なんだそういう修行法とかあるのか？」"},
{"直哉":"「知りませんよそんな修行法。だいたいそれ修行ですか？」"},
{"坂本":"「だったら武術とか？　なんかそういう技みたいなもん」"},
{"直哉":"「そんなものないでしょう。たぶんですけど」"},
{"坂本":"「だったら何故、あいつは崩れないんだよ」"},
{"直哉":"「立った時から微妙な違和感はあったんですよ」"},
{"直哉":"「足取りが軽いというか――」"},
{"坂本":"「だから前置きはいいからさ。結論から言え」"},
{"直哉":"「アシストスーツ、いやたぶんウェアラブル・ロボットかもしれません」"},
{"坂本":"「ロボット？　長山がロボットって事か？　いや、それはさすがに無理があるだろ！」"},
{"直哉":"「なんであいつがロボットになるんですか。\r\nたぶん作業アシストスーツの類いを着けているのだと思います」"},
{"坂本":"「作業アシストスーツ？　なんか足腰につけるパワードスーツみたいなヤツか？」"},
{"直哉":"「なのですがアシストスーツで立ったまま寝る事は出来ないと思います」"},
{"坂本":"「つまり？」"},
{"直哉":"「たぶん骨格が入ってます。軽量な金属か……カーボンか分かりませんが」"},
{"坂本":"「骨格が入る？　なんかパワードスーツみたいな、ロボットみたいなヤツ着てるのか？」"},
{"直哉":"「なので、アシストスーツというよりはウェアラブル・ロボットに近いものなのかなぁと」"},
{"坂本":"「だが長山を見る限り、身体を覆うような金属の骨格がある様に見えないぞ」"},
{"直哉":"「いまだとそれこそ人工筋肉の様な収縮型ソフトアクチュエータを使ったものも研究されてます。それだとほぼ服を着る感覚らしいです」"},
{"坂本":"「それをあいつがこのために用意したのか？」"},
{"直哉":"「寝ているのを瞑想に見せるためだけだったらあきらかにオーバースペックですよね」"},
{"直哉":"「長山はフリッドマンに『ペグ』の設置を確認してました」"},
{"坂本":"「ペグ？」"},
{"直哉":"「ダンスなんかで不自然なほど斜めになったりするヤツあるでしょ？　あれって靴に引っかける突起物、ペグが床に設置されているのですよ」"},
{"直哉":"「それで固定すれば、まるで足に根が生えた様に動かない」"},
{"坂本":"「それで？　アシストスーツとそのペグ使えば立ったまま寝る事が出来るものなのか？」"},
{"直哉":"「いままでそんな事にウェアラブル・ロボットとペグを使った人間は皆無でしょうけど、可能だと思います」"},
{"坂本":"「なるほど、だったらこれは布石だな」"},
{"直哉":"「布石ですか？　いくら巨大絵画のライブペイントといえどもウェアラブル・ロボット使って何か出来ますかね？」"},
{"坂本":"「じゃなきゃ、あんなもん用意しないだろ」"},
{"直哉":"「なぜそう考えるのですか？　やたら坂本さんは長山香奈の事を高く評価してますが」"},
{"坂本":"「ああ、俺はあいつを評価しているよ。不可能と思える事を可能にするからな」"},
{"直哉":"「不可能を可能に？　何かあったのですか？」"},
{"坂本":"「あああったな。\r\n俺が不可能だと言い切った事を、あいつは実現した事がある」"},
{"直哉":"「そんなやりとりがあったのですか？　でも坂本さんが不可能だと思ったものを\r\nあいつが実現させたってにわかに信じられないのですが……」"},
{"坂本":"「だがあいつはやってのけたのさ」"},
{"直哉":"「もちろん絵画に関わる事ですよね？　\r\nいったい坂本さんと長山の間で何があったのですか？」"},
{"坂本":"「今からどのぐらい前かな。確か、二年前とかそんなじゃないか？」"},
{"坂本":"「前に言ったっけ？　あいつに首絞められた事あるんだよ」"},
{"直哉":"「どういう状況で？」"},
{"坂本":"「お前の事で揉めた」"},
{"直哉":"「はぁ？　俺？　なんで俺の事で坂本さん首を絞められたんですか？？」"},
{"坂本":"「俺さぁFIRST展の審査員した事があってだな。その時にたまたま奨励賞だったのが長山香奈だったんだよ」"},
{"坂本":"「そこでさ」"},
{"直哉":"「まさかFIRST展の授賞式の時の何かで？？\r\n審査員が受賞者に首絞められる状況が想像出来ないんですけど」"},
{"坂本":"「細かい流れは忘れたなー。\r\nまぁ、あいつって可愛いじゃん」"},
{"直哉":"「はぁ？　長山香奈がですか？」"},
{"坂本":"「美人じゃん。可愛いじゃん。否定出来る？」"},
{"直哉":"「う゛、うーん。顔はまあまあだと思いますよ。\r\n学生時代の雰囲気とだいぶ変わりましたし」"},
{"坂本":"「香奈ちゃんの学生時代も見てみたかったなぁ。\r\n愛嬌も良くて、顔も可愛くて、結構気が利くじゃない？」"},
{"直哉":"「それ、あいつの処世術でしかないですよ」"},
{"坂本":"「そんなもんは百も承知よ。でもさ、そういうヤツは可愛いじゃんか。\r\nだから、授賞式後のパーティで長山香奈とずっと雑談してたんだよね」"},
{"直哉":"「まさかそこでセクハラして首絞められたんですか？　坂本さん」"},
{"坂本":"「なんで俺がセクハラする事前提なんだよ。\r\n俺はちゃんと口説いてベッドの上まで持っていく主義なんだぞ」"},
{"直哉":"「それはそれで迷惑な主義だ。\r\nあんたは一応は芸術界で権力者なんだから」"},
{"坂本":"「女に俺は強要はしねぇよ。\r\nただ自然に女が俺に惚れるだけなんだよ」"},
{"直哉":"「はいはい、そんな人間だから、長山に絞められたのですね。\r\n部屋に連れ込んだんですか？」"},
{"坂本":"「いや首を絞められたのは、授賞式のパーティ会場だ」"},
{"直哉":"「はぁ！？　パーティ会場で？？」"},
{"坂本":"「いろいろ雑談してて、流れは忘れたけど、何故かお前の話になったんだよ」"},
{"直哉":"「俺の？」"},
{"坂本":"「そう、画家草薙直哉についてだ」"},
{"直哉":"「画家の俺についてですか？」"},
{"坂本":"「なんの流れか忘れたが、今後活躍する芸術家の話になってな。\r\nそれであいつが草薙直哉の名前を出したんだよ」"},
{"坂本":"「俺はいったよ」"},
{"坂本":"「ありゃダメだって」"},
{"直哉":"「当然の反応ですね。俺はずっと作品を発表していない」"},
{"坂本":"「そもそもあいつはなにやってるんだって話聞いたら、地方で学校の先生やってるっていうじゃねぇかよ」"},
{"坂本":"「そんなヤツが今後芸術界で活躍するわけがねぇだろ？」"},
{"直哉":"「はい」"},
{"坂本":"「だいたいあれから何年経った？　お前はずっと立ち止まったままだ。\r\nその間に草薙直哉の同世代は鎬を削って技術を高め合ってるんだぞ？」"},
{"坂本":"「日本国内では知らんが、若手なんて海外まで出てがんばってるよ。\r\n俺のところにも沢山来てる」"},
{"坂本":"「俺は海外生活が長いからさ。いろいろな国の連中を見てきているんだ」"},
{"坂本":"「やっぱり違うよ。自分の国を捨ててでも芸術にしがみつくヤツは」"},
{"坂本":"「それを、聞けば早々にリタイアして地方で安定した教職を得てるって言うじゃねぇかよ。そんな人間が再び芸術界で活躍出来るわけがない」"},
{"坂本":"「あいつは終わった人間だ。草薙直哉が活躍する事なんて絶対あり得ない」"},
{"坂本":"「俺はそう言ったんだよ」"},
{"坂本":"「そしたら、それまでニコニコしていた長山香奈の表情がすげぇ事になってさぁ。\r\nもう、超怖いわけだ」"},
{"坂本":"「その意味が分からなくてさ。だって長山香奈は曲がりなりにも絵だけで頑張ってさ、なんとかFIRST展の奨励賞に引っかかったわけじゃん。つまり彼女は本気で絵画で食っていく覚悟なわけ」"},
{"坂本":"「それに対してお前は人生の安定を取っているわけだろ？\r\n過去にどれほどの才能があろうが、そんなヤツはダメだ、既に枯れている」"},
{"坂本":"「もう前に進む事なんてない」"},
{"坂本":"「草薙直哉なんて終わったヤツの事考えないでさ。お前と俺の事でも考えないか？　\r\nって言ったんだよ」"},
{"坂本":"「そしたら、いきなり胸ぐら掴まれてさ。\r\n『草薙直哉はいつだって歩き出せます』って凄まれたんだよ」"},
{"坂本":"「いやいや10年近くも作品発表してないのに？　って聞いたら」"},
{"坂本":"「『それでも彼は進む』って断言したから、思わず大笑いしちゃったんだよなぁ」"},
{"坂本":"「そんで」"},
{"坂本":"「気が付いたら医務室だった」"},
{"直哉":"「それ普通に暴行で警察沙汰じゃないですか！」"},
{"坂本":"「そんな事出来ねぇだろ。\r\n授賞式で女に絞め落とされたとかさぁ」"},
{"坂本":"「お前じゃなくても世間は、俺のセクハラを疑うよ」"},
{"直哉":"「まぁ、坂本さんの行動的にも疑われて仕方が無いと思いますけど……」"},
{"坂本":"「んだと？」"},
{"直哉":"「いえ、独り言です」"},
{"坂本":"「女に首絞められるとか、二度と日本なんて来ねぇと思ったぐらいだ」"},
{"坂本":"「そもそも、FIRST展の審査員なんて知人から頼まれて仕方なく受けたものだったし」"},
{"坂本":"「そんな感じでフランスで生活してたらメールが来た」"},
{"坂本":"「メールにURLが貼られていて、その先に動画があった」"},
{"坂本":"「それは――光が移動して壁画に色彩を映し込む芸術作品のものだった」"},
{"坂本":"「絵画ではないが、その美しさに俺は目を奪われたよ」"},
{"直哉":"「それって……もしかして『櫻達の色彩の足跡』？」"},
{"坂本":"「ああ、弓張学園の壁画のヤツだ。\r\n元々が草薙健一郎だとか言われてる嘘っぱちなヤツだな」"},
{"坂本":"「あの光の作品はすげぇと思ったが、それよりもあの女がどうやってお前にあれを作らせたか気になった」"},
{"坂本":"「そもそも復帰作と言うにはあまりに挑発的だったからな」"},
{"坂本":"「絶対に長山香奈がお前に何か仕掛けてやらせたと思った」"},
{"直哉":"「……それ、マジですか？」"},
{"坂本":"「マジだよ。どうやってお前にあれ作らせたんだ？　長山香奈は」"},
{"直哉":"「どうやっても何も――」"},
{"直哉":"「あいつはただ俺の思い出深い作品を穢し……」"},
{"直哉":"「そして、挑発的な発言をしてきた……」"},
{"直哉":"「ただそれだけで……」"},
{"坂本":"「なるほどねぇ。つまりは、お前をキレさせて、現役に戻したんだな」"},
{"直哉":"「まさかあいつが俺を復帰させるためにあんな事をしたと考えているのですか？」"},
{"坂本":"「それ以外ないだろ？」"},
{"直哉":"「いや、あれは単なる売名であって」"},
{"坂本":"「そうお前が思うのは勝手だが」"},
{"坂本":"「現に俺は、二年前にあの長山香奈が啖呵を切ったのを聞いている」"},
{"坂本":"「たしかに、あいつはお前が現役でまだ新しい作品を生み出せると断言していた」"},
{"直哉":"「あいつが……俺を復帰させるために……」"},
{"坂本":"「そんな事があった」"},
{"坂本":"「だから俺は再び日本に顔を出す様になった」"},
{"直哉":"「それで坂本さんを最近国内で見かけるのですか……」"},
{"坂本":"「ああ、国内の仕事なんてほとんど断っているのだけどな。\r\n前にムーア受賞者の作品展で会ったよな」"},
{"坂本":"「あれは仕事にかこつけて、弓張の壁画を見るために帰国してた。\r\n仕事でくれば旅費があっちもちだからな」"},
{"直哉":"「わざわざあれを見てくれたのは驚きましたよ」"},
{"坂本":"「あの作品が気になったというのはもちろんある。\r\nけど、帰国までして見にいったのは、その作品をお前に作らせた長山香奈が気になったからだ」"},
{"坂本":"「長山香奈はお前らが考えている様な人間じゃない」"},
{"坂本":"「たぶん、誰よりもこの場で芸術の恐ろしさを肌で感じている人間だ」"},
{"坂本":"「そんなヤツが何も考えずにあの壇上に立つわけない」"},
{"直哉":"「だとしても、だとしても……今の長山じゃ氷川……アリア・ホー・インクには勝てない」"},
{"直哉":"「なにをどうやっても勝てない」"},
{"坂本":"「それは俺も同じ様な事を思ったよ」"},
{"坂本":"「草薙直哉は何があっても芸術界に戻ってこない」"},
{"坂本":"「だが、お前はこの場にいる」"},
{"坂本":"「日本画壇最高峰と言われる宮崎みすゞを打ち負かしてその名を日本中に轟かせた」"},
{"坂本":"「俺が絶対にあり得ないと思った事だ」"},
{"坂本":"「そんなあり得ない事を、あいつはすでに成し遂げている」"},
{"直哉":"「……」"},
{"旁白":"俺は再び長山香奈を見つめる。"},
{"旁白":"相変わらず、立ったまま寝ている。"},
{"旁白":"この場で寝てしまうという行為のどこに勝ちの要素があるのか分からない。"},
{"旁白":"少なくとも……。"},
{"旁白":"氷川里奈は確実に、奇跡の様な筆をまるで必然の様にキャンバスに落とし込んでいく。"},
{"旁白":"その筆が入るたびに、二人の差は絶望的なものになっていく。"}]