[{"旁白":"アラームが聞こえる。"},
{"直哉":"「んっ」"},
{"旁白":"まだまぶたが重い。"},
{"旁白":"俺はアラームを消す。"},
{"藍":"「起きなくていいのか？」"},
{"直哉":"「起きるよ」"},
{"藍":"「そうか、だったら顔洗ってきたらどうだ？　料理出来ているぞ」"},
{"直哉":"「そうだな」"},
{"旁白":"俺は起き上がる。"},
{"旁白":"目覚めると、そこは夏目家ではない。"},
{"旁白":"もうどのぐらい夏目の屋敷に帰ってないのだろう。"},
{"藍":"「今日はだいぶ寒いみたいだぞ」"},
{"直哉":"「ここにいるとまったく分からないな」"},
{"旁白":"アトリエは外気温などに左右される事なく、完全に一定の温度に保たれている。\r\n芸術作品を保管する意味もあるのだろう。"},
{"旁白":"俺はアトリエの流し場で顔を洗う。"},
{"藍":"「さぁ、料理が出来ているぞ」"},
{"旁白":"そう言って、藍が料理をちゃぶ台に並べた。"},
{"旁白":"俺はそのちゃぶ台の前に座る。"},
{"直哉":"「しかしなぁ」"},
{"藍":"「どうした？」"},
{"直哉":"「いやさ、アトリエに畳敷いて、さらにちゃぶ台とテレビまで用意するとは思わなかったよ」"},
{"藍":"「だって、直哉がずっとアトリエで絵を描くって言うからさ」"},
{"直哉":"「だとしても、こんなだだっ広いアトリエに四畳半とちゃぶ台置くと思わなかったよ」"},
{"藍":"「まぁ、放哉先生もお前が絵を描く事に対して協力的だったからな。\r\n畳は夏目家の使っていない部屋のものを拝借した」"},
{"藍":"「そろそろ、あの部屋も畳を張り替えようと思っていたからな。\r\n良い機会だ」"},
{"直哉":"「あの部屋か……」"},
{"直哉":"「それにしても、いくら協力的と言ってもさ。こんな芸術のおもちゃ箱みたいな屋敷に、使い古した四畳半とちゃぶ台を置く事を許すもんかねぇ。\r\nもうムーア展で俺が受賞なんて絶対に無いのになぁ」"},
{"藍":"「そうなのか？」"},
{"直哉":"「そっか、藍はニュース見てないのか。まぁニューヨークと東京だと13時間も時差があるからな」"},
{"旁白":"俺はそう言ってテレビをつける。"},
{"旁白":"広いアトリエの中で、四畳半にちゃぶ台と料理と藍と俺、そこにあるテレビはまるでコントのセットの様であった。"},
{"直哉":"「朝のニュースで少しは触れるんじゃないか？」"},
{"旁白":"そんな話をしていると、ニュースから「ムーア公募展」の名が聞こえた。"},
{"旁白":"「今年のプラティヌ・エポラールはニューヨークで活躍するルオ・ジー氏に決定\r\nいたしましたねぇ」"},
{"旁白":"「この方は――」"},
{"藍":"「アメリカの最高賞が決まったのか」"},
{"直哉":"「ああ、中国の芸術家だ。かなり影響力がある現代芸術家だな」"},
{"藍":"「そうなんだ」"},
{"旁白":"「さて、次は今日の天気です――」"},
{"藍":"「もう、終わり？」"},
{"直哉":"「そんなもんだよ」"},
{"旁白":"ムーア展については、番組でほんの少し触れる程度であった。"},
{"旁白":"あれから新しい話題を日本画壇は提供出来ていない。\r\n日々新しいニュースが飛び交う世の中だ。日本国民がムーア公募展に対する興味が薄れるのも当然だろう。"},
{"直哉":"「最高賞のアルジャン・ドファンもイギリスの画家に決まった。\r\nこの二個に並ぶ最高賞のオール・バレヌは該当者なしだった」"},
{"藍":"「該当者なしとかあるのか？」"},
{"直哉":"「オール・バレヌはフランス系の財団が中心だが、ここ数年はずっと該当者なしになっている」"},
{"直哉":"「ニューヨーク系のプラティヌ・エポラールとロンドン系のアルジャン・ドファンも、金融都市という意味合いが強い。実際この二つの賞は大きな金が動く」"},
{"直哉":"「パリ系はどうあっても権威的なものが強いのだろうな。だからオール・バレヌはなかなか受賞者が出ない」"},
{"直哉":"「日本人で誰も取ってない賞だしな」"},
{"藍":"「だったら一番凄い賞という事なのか？」"},
{"直哉":"「いや、そんな事ない。実際オール・バレヌを受賞しても他の賞に比べてダントツでお金にならない」"},
{"藍":"「え？　最高賞なのだから他の最高賞と同じ値段ではないのか？」"},
{"直哉":"「賞金は同じだが、その後の作品の価格にあまり反映されない」"},
{"藍":"「そうなのか？」"},
{"直哉":"「ムーア展というのはこれまで歴史上にあった、いかなる展覧会とも違う。\r\n絵画の権威のためではなく、アートを投機の対象とするために始まった世界的な賞だ」"},
{"直哉":"「他の世界的な賞に比べれば歴史も浅い。それでも注目を浴びるのは桁違いの金が動くからだ」"},
{"直哉":"「ニューヨークとロンドン、共に株式市場として有名な都市だ。その二都市がプラティヌ・エポラールとアルジャン・ドファンという2つの賞を持っている意味は、そのまま絵画市場をコントロールしているからに他ならない」"},
{"直哉":"「それに比べてパリはそもそもが芸術と歴史の街だ」"},
{"直哉":"「世界都市と言えば、ニューヨークとロンドン、そして東京、パリ……ここ最近では香港やシンガポールなんかも入るな」"},
{"直哉":"「世界都市というのは巨大という意味じゃない。それぞれが持つ世界的な影響力で計られる」"},
{"直哉":"「だとしたら、パリはやはり歴史的な芸術の街としての影響力が強い。\r\nそんな都市の賞がオール・バレヌだ」"},
{"直哉":"「だからこそ、権威はあるが、金になりづらいという感じになる。\r\nそもそもフランスには古くて権威がある賞が多数あるが、別段これも金に直結はしない」"},
{"直哉":"「ムーア財団って言うのは複数の企業が協賛しているからな。実際裏では世間なんかが思いも寄らない様な力関係と思惑で動いているんだよ」"},
{"藍":"「そんなもんなんだなぁ。健一郎とかそんな世界で最高賞取っていたのか、なんだか凄いなぁ」"},
{"直哉":"「親父は、下手なベンチャーのCEOよりもよっぽど金に汚ねぇからな」"},
{"直哉":"「それよりもごはんのおかわりくれない？」"},
{"藍":"「ああ、普通盛りでいいか」"},
{"直哉":"「ああ」"},
{"藍":"「ん？」"},
{"旁白":"アトリエの重い扉が開く。"},
{"旁白":"大理石の床を硬い靴の音が響く。"},
{"藍":"「え？　お、お前は」"},
{"直哉":"「ひさしぶりだな」"},
{"雫":"「見なくても誰だか分かるのですか」"},
{"直哉":"「そうだな。雫は独特な雰囲気があるし」"},
{"雫":"「研ぎ澄まされてますね」"},
{"直哉":"「そうなのかなぁ」"},
{"雫":"「長らく会ってもいないのに声も聞かずに誰だか分かるのですから……」"},
{"藍":"「雫！　ひさしぶりじゃないか。かれこれ――」"},
{"雫":"「あれから10年経ちました」"},
{"直哉":"「ああ、経ったな」"},
{"直哉":"「それで？　なぜ今帰国したんだ？」"},
{"雫":"「こんな物騒なものを描いてれば、帰国せざるを得ないでしょう」"},
{"直哉":"「物騒か……」"},
{"旁白":"俺は喉の奥で小さく笑った。"},
{"直哉":"「やはりこれは物騒なもんなのかねぇ」"},
{"雫":"「本当のところを言えば――\r\n分からない」"},
{"雫":"「ただ、普通ではない事は私達には分かる」"},
{"直哉":"「私達……か」"},
{"雫":"「稟が呼んでいます」"},
{"直哉":"「そっか」"},
{"旁白":"俺は茶碗を置く。"},
{"直哉":"「んじゃ、ちょっくら出かけてくるか」"},
{"藍":"「あ、あの――」"},
{"旁白":"藍が俺の袖を掴む。\r\nだが、すぐに手放した。"},
{"直哉":"「どうしたんだ？　藍？」"},
{"藍":"「あ、あのさ。\r\nいや、大した事じゃないんだけど……、またここに戻ってくるのか？」"},
{"直哉":"「当たり前だよ。\r\n今はこの四畳半が俺の居場所なんだからさ」"},
{"藍":"「そ、そうか」"},
{"旁白":"藍は複雑な笑みを浮かべた。"},
{"旁白":"宮崎絵画学校のアトリエに作られた四畳半の小さな空間。"},
{"旁白":"ここは夏目家ではないが、それでも俺達の居場所だ。"},
{"直哉":"「さて行こうか」"}]