[{"司会者":"「それでは次はアリア・ホー・インクの登場です」"},
{"司会者":"「彼女は若くして数々の世界的賞を総なめにして――」"},
{"香奈":"「おはようございます」"},
{"司会者":"「――それがなんと日本人という事で、さらに世間を驚かせました」"},
{"香奈":"「ほんとうに眼中にないのですね」"},
{"里奈":"「え？」"},
{"香奈":"「いま、私は挨拶したのですよ。全然気が付かない」"},
{"里奈":"「あ、すみません……すこし考え事をしていまして……」"},
{"香奈":"「考え事？　そうですか？　観客席を見ていた様ですけど？」"},
{"香奈":"「対戦者の私より気になる存在が観客席で見てるのですねぇ」"},
{"里奈":"「……」"},
{"香奈":"「さすが世界的画家ともなると、目の前の対戦者よりも、大好きな人の方が気になっちゃいますよねぇ」"},
{"里奈":"「――」"},
{"香奈":"「あら、無視ですか？」"},
{"香奈":"「あまりに図星で何も言えませんか？」"},
{"里奈":"「――」"},
{"香奈":"「でもぉ、アリアが日本人女性だって事が分かってー、さらに恋人とか発覚したら、国内でさらに大ニュースになりませんかー？」"},
{"香奈":"「やっぱりみなさん色恋沙汰とか大好きですしー」"},
{"里奈":"「――」"},
{"香奈":"「……」"},
{"香奈":"（ただ目をつぶっているわけじゃない……、信じられない精度で精神を研ぎ澄ませている）"},
{"香奈":"（まぁ戦う前の挑発程度でどうにかなる相手じゃない事ぐらい分かっているけど……それにしても……）"},
{"旁白":"目をつぶってジッと立つその姿――。"},
{"香奈":"（この集中力……画家とかそれのもんじゃない。修験者とかそのたぐいのヤツだ）"},
{"香奈":"（画家がこの境地に達する事が稀なのに、私と同世代でこんな事が出来るなんて）"},
{"香奈":"「はぁ、やっぱりものが違うんですかねぇ」"},
{"旁白":"ものが違う。"},
{"旁白":"そう、それは恩田放哉が言った通り、アリア・ホー・インクと長山香奈では何もかもが違う。"},
{"旁白":"事実として、同じ舞台にあがれる様な存在ではない。\r\nその事は他ならぬ長山香奈が一番分かっていた。"},
{"旁白":"だからこそ彼女はここに立っている。"},
{"香奈":"「ふふっ……」"},
{"旁白":"弱者が小さな笑みを浮かべた事を、その場にいる誰も気が付かなかった。"},
{"旁白":"いや、舞台でルール説明をしていたフリッドマンだけが長山の表情の変化に気が付いていたかもしれない。"},
{"司会者":"「さぁ、はじまります！」"},
{"旁白":"氷川里奈が筆を取る。"},
{"旁白":"キャンバスに筆が入るまでも10分ほど、絵具の用意はほどほどにいきなり描きだした形だが。"},
{"旁白":"その筆は一回戦の宮崎みすゞや草薙直哉とは違い、新奇なものが全くない。"},
{"旁白":"画家が普通に仕事をはじめる様にキャンバスに絵の具を落とし込んでいく。"},
{"旁白":"それでも一筆一筆がゆっくりと丁寧にキャンバスに色がのるたびに、その非凡性が\r\nあらわになる。"},
{"旁白":"宮崎みすゞとは違った形でやはり彼女の色彩も普通の絵の具を載せたものとは違って見えた。"},
{"旁白":"たぶんアリアや宮崎みすゞ、そして御桜稟などにとっては、色覚の限界を超えた色彩感覚を持つなどごく当たり前のことなのだろう。"},
{"旁白":"さらにいえば、色彩のみならず、その他まだ未知のありとあらゆる技法が、超人的な感覚が当たり前の様に使われているのだろう。"},
{"旁白":"この辺りは直哉自身やそしてたぶん夏目圭などと根本的に違った部分である様に思われた。"},
{"旁白":"だいたい天才というのは、なぜか同時代に集まりやすい傾向があるが、それにしても人間が通常持つ感覚を超越した者がここまでこの時代に集まるのか――。"},
{"旁白":"いや、あるいは、それこそ御桜稟という歴史上これまで存在しなかった才能が生み出した魔術的なミームが他の天才に宿ったのかもしれないし。"},
{"旁白":"それこそが同時代に天才が集中する歴史的必然なのかもしれない。"},
{"旁白":"そういった意味じゃ、彼女達の登場は絵画における革命なのだろうな。"},
{"旁白":"そんな事を直哉は思った。"},
{"旁白":"そしてまた、彼女達以後と以前と言えば、自分は前時代の才能なのだとも。"},
{"旁白":"たしかに自分は宮崎みすゞに勝つ事が出来た。"},
{"旁白":"それでもあらためて問い直す。"},
{"旁白":"果たして彼女が自分と同じ程度に年齢を重ねていたとしたら、自分は彼女に勝つ事が出来ただろうか？"},
{"旁白":"だとしたら、自分とほぼ同じ年齢であるアリア・ホー・インクに、今の自分は勝つ事が出来るだろうか？"},
{"旁白":"かなり難しい。"},
{"旁白":"それでも麒麟児と言われ、破天荒な偉業を若くしてなし得てきた。"},
{"旁白":"どうあっても、凡人などではない。"},
{"旁白":"自分もまた桁違いの存在であるのだ。"},
{"旁白":"だが、彼女はどうだろうか――。"},
{"藍":"「長山くんはまだ動かないのだな」"},
{"直哉":"「ああ……」"},
{"旁白":"俺は時計を見る。"},
{"旁白":"開始からすでに1時間近く経つが、最初の筆が入ってない。"},
{"旁白":"彼女はただひたすら絵の具の調合をしている。"},
{"藍":"「絵の具にこだわっているのかな？」"},
{"直哉":"「……」"},
{"旁白":"直哉達は関係者席で、普通の観客席よりも全体を見渡せる。"},
{"旁白":"だからここからでも彼女のパレットの色彩を見る事が出来る。"},
{"旁白":"ほぼ間違い無く、彼女が作っている色彩は普通のものだ。\r\nもちろん素人と比べるべくもないが、それでもプロの画家として凡庸の類いだろう。"},
{"旁白":"アリアが使う色彩とは比ぶべくもない。"},
{"直哉":"「やはり、長山香奈とアリア・ホー・インクでは勝負にすらならないのか……」"},
{"坂本":"「そんな事ないだろ」"},
{"旁白":"直哉が座っている座席の後ろから声がする。"},
{"旁白":"振り向かなくてもその声で分かる。\r\n坂本彰三さんだ。"},
{"旁白":"坂本さんは俺の座席の横に立つ。"},
{"直哉":"「そうですか？」"},
{"旁白":"俺は長山香奈のパレットに目を向ける。"},
{"旁白":"それにすぐに気が付いた坂本は、色彩の差なんて俺だってわかると言わんばかりに首を横に振る。"},
{"直哉":"「アリアは色彩以外も、すべてが桁違いですよ」"},
{"坂本":"「知ってるよ。昨日散々思い知らされた」"},
{"坂本":"「村田がやっと手に入れた二つの色覚に訴えかける色彩の上位互換があるなんて思ってなかったよ」"},
{"坂本":"「宮崎みすゞのこれまで発表された絵画にもその様な色彩は使われていたのだろうな、単に俺達が気が付かないだけであって……」"},
{"直哉":"「彼女達にとっては、技法はどれほど非凡であっても技術の一つでしかない。\r\nその作品に必要でなければ使わない」"},
{"直哉":"「今回はライブペイントという事で、多重の色覚にうったえる色彩が効果的であると判断したのでしょうね。だからいつも以上に目立つ形で使った」"},
{"旁白":"だからこそ俺のカウンターが有効に機能した。"},
{"旁白":"意識的といえば意識的だが、ほぼ無意識で俺は彼女の行動を予測して、さらにその対策を入念に立てた。"},
{"旁白":"それらは瞑想によって、全身で、視て、感じて、考えて、あの場で生み出された技法であった。"},
{"旁白":"もし仮に、あの多色覚を駆使した技法をいつも通り控えめに使っていたとしたら、勝負にならなかったかもしれない。"},
{"坂本":"「まぁ、あの若さで世界的画家になるにはそれなりの理由があるんだろうな。\r\nたぶん、俺達が知らないだけで、あいつらはもっと多くの未知な技法を持っている」"},
{"直哉":"「そうです。それに対して、画家長山香奈にはなにがあるのでしょうね」"},
{"坂本":"「技術、才能、それらは遠く及ばない」"},
{"直哉":"「努力だって、長山香奈が彼女達に勝っているとは思いませんよ」"},
{"坂本":"「だろうな」"},
{"直哉":"「技術、才能、努力、それらすべてに負けている人間が何で勝てるのですか？」"},
{"坂本":"「それでも、あいつにはあいつの強みがあると思うよ」"},
{"直哉":"「あとは運ぐらいでしょう」"},
{"坂本":"「ああ、運は他のどの要素よりも大事だな」"},
{"直哉":"「運は人の意思で動かせないから運というのですよ」"},
{"坂本":"「まぁそうだな」"},
{"直哉":"「それにしても坂本さんは、長山の肩をやたら持つのですね」"},
{"坂本":"「まぁな。いろいろあってな」"},
{"直哉":"「いろいろですか……。\r\nあいつに思いっきり蹴られてマゾ的な趣味に目覚めた的な？」"},
{"坂本":"「んなわけあるか！」"},
{"旁白":"会場にざわめきが奔る。"},
{"旁白":"俺と坂本さんは雑談を中断して再び壇上に視線をうつす。"},
{"坂本":"「長山が動いた？」"},
{"直哉":"「けど――」"},
{"旁白":"たしかに長山はキャンバスの前に立っている。\r\nだが、その筆の先には何もついていない。"},
{"直哉":"「なにを考えてる。長山」"},
{"旁白":"そのまま長山香奈は動かずに、ただキャンバスを見つめていた。"},
{"旁白":"そしてゆっくりと目をつぶった。"},
{"坂本":"「なぜ目をつぶる？」"},
{"直哉":"「さぁ」"},
{"坂本":"「お前なら分かるんじゃないのか？」"},
{"直哉":"「何故？」"},
{"坂本":"「だってお前も壇上でやってただろ」"},
{"直哉":"「あれは静坐です」"},
{"坂本":"「同じだろ？」"},
{"直哉":"「違いますよ。あんな立ち方で目つぶっても、少なくとも俺は何もおきません」"},
{"坂本":"「そういうものなのか？」"},
{"旁白":"長山が動いて数分、さらに数十分、さらに時間が過ぎていく。"},
{"旁白":"会場のざわめきが徐々に大きくなっていく。"},
{"坂本":"「なんなんだよ。あれは」"},
{"直哉":"「だから分かりませんよ」"},
{"坂本":"「お前の坐禅と長山のあれは何が違うんだ？　あれだって目をつぶってなんか瞑想してそうじゃないか」"},
{"直哉":"「俺がやったのは坐禅ではありません。朱子学における静坐です」"},
{"坂本":"「そうなの？　あれって仏教じゃないの？」"},
{"直哉":"「微妙に瞑想の目的が違います」"},
{"直哉":"「俺がやっていたのは未発と已発のゼロポイントの探索です」"},
{"坂本":"「いきなり言っている意味が分からんわ！」"},
{"直哉":"「目の前の『これ』性と普遍的本質性を同時に身体として受け止める技法です」"},
{"坂本":"「いや、説明されてももっと分からんぞ！」"},
{"直哉":"「とりあえず、俺がやっていた事は先人が開発した瞑想法で、画を描くのに必要だったのです」"},
{"坂本":"「だったら長山のあれだってそうだろ？」"},
{"直哉":"「だから先にも言った通り、俺がやったのは先人が開発した瞑想法です」"},
{"直哉":"「静坐は一般的に言う正座の事です」"},
{"直哉":"「つまり、正しい座が重要なんです」"},
{"直哉":"「瞑想において姿勢は重要です。ただ目つぶって瞑想出来るわけではありませんよ」"},
{"坂本":"「なるほど、壇上で突っ立ってても、お前が得ようとした境地には至らないわけか」"},
{"直哉":"「はい。俺が知るかぎりあれで何か出来るとは思えませんが」"},
{"直哉":"「なんの意味があるんだか……」"},
{"坂本":"「意味か……」"},
{"坂本":"「境地とやらには意味はなさそうだがな」"},
{"坂本":"「空気に対してはどうだろうな」"},
{"直哉":"「空気？」"},
{"旁白":"その言葉の意味を俺もすぐに悟った。"},
{"旁白":"観客席から聞こえるざわめきの声に俺の名前が混ざっている。"},
{"旁白":"俺が察した事を理解したのか坂本さんが笑いながら喋りはじめる。"},
{"坂本":"「俺ですら分からない長山香奈の行動だ」"},
{"坂本":"「ただひたすら意味深に思える」"},
{"坂本":"「少なくとも観客にはお前がやった事と長山香奈がやっている事の違いなんて分からない」"},
{"坂本":"「普通に考えて、何かしら深い意味があってやっていると大方考える」"},
{"坂本":"「つまり、今の長山香奈と昨日のお前を観客は重ねているのさ」"},
{"直哉":"「観客がどう思おうが、今ヤツがやっている事は違いますよ」"},
{"坂本":"「そんなもんやってる本人しかわからんよ」"},
{"直哉":"「それでも、中身のある瞑想と瞑想もどきでは得られるものは全く違います」"},
{"坂本":"「ああそうだな。あいつはお前のガワを似せているのかもしれない。\r\nだが、ガワをいくら似せても中身は違う」"},
{"坂本":"「だったら実際に出来上がる作品は違うだろう」"},
{"旁白":"まったく当たり前の話だ。"},
{"旁白":"それがどんな意味ありげで深遠そうな行為であっても、我々は禅僧でも儒学者でもない。最終的には「描く」という行為で判定される。"},
{"旁白":"つまり、長山香奈のやっている行為は無意味となる。"},
{"旁白":"それどころかただ直立しているだけで体力が奪われる。"},
{"旁白":"それぐらいならば少しでも筆を動かした方がいい。"},
{"旁白":"完全にヤツがやっている事は悪手だ。"},
{"坂本":"「それにしてもよく目つぶってあれだけ長時間立ってられるなぁ。\r\n目閉じてると、結構平衡感覚狂わない？」"},
{"直哉":"「平衡感覚……」"},
{"直哉":"「っっッッ――――」"},
{"旁白":"坂本さんの言葉で長山香奈の立ち方に違和感を覚えはじめる。"},
{"旁白":"その違和感は時間と共に如実にあらわれる。"},
{"直哉":"「……」"},
{"旁白":"そうかあの重心は……。"},
{"坂本":"「なんだろ……あれ少しおかしくないか？」"},
{"旁白":"その違和感に坂本さんも気が付く。"},
{"直哉":"「はい、あの立ち方はおかしいです」"},
{"坂本":"「どういう事だ？」"},
{"直哉":"「たぶんあれは――」"}]