[{"旁白":"俺はスマホで地図を確認しながら歩いていた。"},
{"旁白":"氷川の連絡先をルリヲに聞いたところ、何故か住所と時間が指定された。"},
{"直哉":"「都会は地下鉄が複雑だな……」"},
{"旁白":"乗り換えのホームを探していたら地上に出てしまった。"},
{"直哉":"「それにしてもここは本当に人だらけだな……」"},
{"旁白":"東京に出てくるたびに毎度驚くのは人の多さだ。\r\n次に電車の長さ。そしてダンジョンの様に入り組んだ駅。"},
{"旁白":"長らく弓張から出ていないと、この場所の異様さが際立って感じられる。"},
{"旁白":"俺が生まれる前から、現在も、そして二十年後すら日本最大の人口を抱える都市\r\nである大東京。"},
{"旁白":"あまり俺はこの都市に思い入れが無い。"},
{"直哉":"「新宿も渋谷も池袋もまったく分からん。まだ東京駅の方が分かりやすい」"},
{"旁白":"東京と一言で言っても、あらゆる街がある。新宿渋谷池袋の他にも、六本木やら\r\n銀座やら原宿やら代官山やら上野やら浅草やら……少し外れて中野やら吉祥寺や\r\nら立川やら、さらに中央線の奥地にある八王子も東京だ……。"},
{"旁白":"東京の街の名前を出したらキリがない。"},
{"旁白":"地方の人間が、東京に出ると言うが、実際には東京と言っても巨大な街の集合体だ。"},
{"旁白":"数え切れない街が集まっている。"},
{"旁白":"弓張学園の同級生もその多くが東京に移り住んだと聞いている。"},
{"旁白":"だが、俺が東京の街を歩いていたとしても、そんなやつらとすれ違う事などまずない。"},
{"旁白":"みんなが東京へ出て行くが、だが、東京のどこにも知り合いを見つける事は出来ない。"},
{"直哉":"「この街は、大きすぎて……なにもかもが良く見えなくなるんだよな……」"},
{"旁白":"そんな想いはニューヨークにいた頃もあった。"},
{"旁白":"巨大な街は、大きすぎて、いろいろなものを見えなくする。"},
{"旁白":"それでも多くの人間が巨大な街を目指す。"},
{"直哉":"「理解は出来るよ……」"},
{"旁白":"親父だって拠点をニューヨークにしたのはそういう理由だ。"},
{"旁白":"巨大な街にはチャンスが多く隠されている。"},
{"旁白":"地方では考えられないぐらい大きなチャンスだってある。"},
{"旁白":"親父が日本に残り続けたら、たぶんプラティヌ・エポラールを獲る事も出来なかっただろう……。"},
{"旁白":"人種のるつぼと言われるニューヨークを親父が拠点にしたのは、芸術家としてのチャンスが段違いだからだ。"},
{"旁白":"この国は芸術においては東京ですらローカルに過ぎない。"},
{"旁白":"それでもやはり東京は大きい。"},
{"旁白":"大きすぎる街は、人を迷子にさせる。"},
{"旁白":"何故ならば、巨大なものは、すべてを見えづらくする。"},
{"旁白":"大きなものは、小さなものを見えなくする。"},
{"旁白":"この日の帰り道に、俺はその言葉をもう一度かみしめた。"},
{"旁白":"オートロックのマンションで部屋番号を押す。"},
{"旁白":"インターフォンからすぐに声が返ってきた。"},
{"優美":"「あ？　お前か」"},
{"直哉":"「ああ、俺だ」"},
{"優美":"「相変わらずの間抜け面だな」"},
{"直哉":"「ああ、そうかい」"},
{"優美":"「ヨシ！　そのアホ面を拝めたからもう満足した、帰っていいぞ」"},
{"直哉":"「お前に、俺のアホ面を見せるために来たんじゃねぇよ」"},
{"優美":"「あ゛ん？　だったら、てめぇはここに何しに来たんだよ」"},
{"直哉":"「説明した通りだ」"},
{"優美":"「説明？　なんだっけ？」"},
{"直哉":"「そもそも俺は氷川里奈に会いに来た」"},
{"優美":"「里奈ならいないよ」"},
{"直哉":"「だろうな。だからお前に氷川の絵画について聞きに来たんだよ」"},
{"旁白":"無音――。"},
{"旁白":"俺の言葉の後、インターフォンは数十秒ほど無音になった。"},
{"旁白":"静かに入口のガラス扉が開いた。"},
{"旁白":"そのガラス扉をくぐると――\r\nマンションのエントランスフロアの大きさに驚かされた。"},
{"直哉":"「ホテルみたいだな……」"},
{"旁白":"管理人というよりもコンシェルジェみたいな人が立っている。"},
{"直哉":"「こんなマンションっていくらぐらいで住めるんだ？？」"},
{"旁白":"俺は軽くコンシェルジェみたいな人に会釈してエントランスを横切ろうとすると、\r\nコンシェルジェみたいな人に引き留められて署名を促された。"},
{"旁白":"署名をしてカードキーの様なものをもらうとエントランスの先の巨大なドアが開いた。"},
{"旁白":"何重のセキュリティなんだよ……このマンションは……。"},
{"旁白":"高層ビルにある様なエレべーターをあがると気圧で耳がおかしくなった。"},
{"優美":"「てめぇ、遅せぇんだよ！」"},
{"直哉":"「指定の時間通りだと思ったが？」"},
{"優美":"「そういう意味じゃねぇよ。クソバカ草薙、寒みぃからはやく入れ！　クソ野郎」"},
{"旁白":"一言で二回もクソと言われた……。\r\n俺が懐かしい罵倒に苦笑していると。"},
{"優美":"「なにニヤニヤしてるんだよ。キモイ……。ホント草薙ってキモイなぁ」"},
{"旁白":"嫌そうな顔を川内野にされた。"},
{"旁白":"川内野に通され玄関を上がる。"},
{"旁白":"絨毯が敷き詰められた幅広なマンションの廊下とはうってかわり、室内の廊下は\r\nかなり散らかっていた。"},
{"優美":"「あ、そこ踏み場気をつけろよ」"},
{"旁白":"玄関から続く廊下からしてすでにカオス……。"},
{"旁白":"段ボールの空箱が積み上がっている。"},
{"旁白":"引っ越ししたて……というわけじゃなさそうだ。"},
{"優美":"「まぁ、いい、とりあえずこっちだ」"},
{"旁白":"そう言って手招きされてリビングらしき場所に通される。"},
{"旁白":"俺は思わず天井を見た。"},
{"旁白":"かなり広いな……と思った。"},
{"旁白":"夏目の屋敷でもこれほど広い部屋はない。\r\nたぶん三十畳を軽く超えている。"},
{"旁白":"広い部屋もまた段ボールが積み重なっていた。"},
{"旁白":"部屋はかなり散らかっていたが、真ん中の炬燵まわりだけはかろうじて足の踏み場がある。"},
{"旁白":"だいたいの生活が想像出来る。"},
{"旁白":"まだ外は明るいのにカーテンが閉められていた。"},
{"優美":"「入れよ」"},
{"旁白":"川内野に促されて炬燵に足を入れた。"},
{"直哉":"「なんか部屋広くねぇか？」"},
{"優美":"「最初に言うことはそうじゃないだろ」"},
{"直哉":"「ああ、久しぶりだな川内野」"},
{"優美":"「そうだなぁ」"},
{"旁白":"川内野は遠くのキッチンを見ていた。"},
{"旁白":"キッチンではグツグツとケトルが煮え立っている音が聞こえる。"},
{"優美":"「寒かったか？」"},
{"直哉":"「いや、まだそうでもないよ」"},
{"優美":"「ふーん」"},
{"旁白":"炬燵は電気のコードが抜けていた。\r\nそれでも炬燵は十分に暖かい。"},
{"旁白":"床暖というヤツだろうか？\r\nリビングの床もまんべんなく暖かい。"},
{"優美":"「東京と弓張の気温差って感じるか？」"},
{"直哉":"「どうだろうな、あまり分からない」"},
{"優美":"「スマホなんかで気温差みていると、結構温度差あるんだよ」"},
{"直哉":"「そうなのか？」"},
{"優美":"「けど、それだって昼夜の寒暖差に比べればたいしたもんじゃない」"},
{"優美":"「移動時間で寒くなったのか、場所が変わったから寒くなったのか。そのどちらか判別なんてつかないんだろうと思うよ」"},
{"直哉":"「そうだろうな」"},
{"旁白":"川内野は焦点の合わない瞳でぽつりと言った。"},
{"優美":"「もう私は弓張がどんな気候だったのかよく覚えていない……」"},
{"直哉":"「そんな帰ってないのかよ」"},
{"優美":"「まぁな」"},
{"直哉":"「でも、そんな東京と変わらないだろ」"},
{"優美":"「いろいろと違うよ。\r\n東京はドブのにおいがする」"},
{"直哉":"「ドブの匂いって……」"},
{"優美":"「この街にいると、潮の香りってこんな臭かったかなぁとか思うよ」"},
{"直哉":"「潮の香りか――」"},
{"旁白":"この街にも潮の香りがある。"},
{"旁白":"ただそれは、弓張で感じられる様な潮の香りとは違う。"},
{"旁白":"カチンと電気ケトルから音がする。"},
{"旁白":"川内野が急いでキッチンに向かう。"},
{"旁白":"数分すると戻ってきてコップを俺の元に置いた。"}]