[{"圭":"「ああ、そうだ。\r\nお前が走らなきゃいけなくなる様な作品を、俺が作り出す番だ」"},
{"圭":"「直哉がさ。前へ、前へ、走って、走って、走りまくりたくなる作品。\r\nそんな絵画を俺が作るんだよ」"},
{"直哉":"「なんで……あの時の会話が映像で……」"},
{"圭":"「何言ってるんだよ。お前は俺の遙か前を走っているよ。\r\nだって、お前は天才だもの」"},
{"圭":"「今、俺は命を削ってでも前に進まないと、お前と同じ場所には立てないよ」"},
{"圭":"「過大評価？　直哉は前にいるから、そんな風に思えるんだよ。\r\n俺の場所からしたら、お前はとてつもない存在だ」"},
{"圭":"「だから、俺は力の限り、自分の限界以上の高みを目指す……」"},
{"真琴":"「明石先輩は一年程度でクランクインするつもりで撮り始めたんだってさ」"},
{"真琴":"「けれども、それは叶わなかった」"},
{"真琴":"「だとしても、明石先輩は、カメラを止めなかった」"},
{"真琴":"「二人のその先、一人になった草薙直哉を撮りつづけた」"},
{"真琴":"「その先で、あんたが知らない事、私すら知らない事を沢山見つけたってさ」"},
{"真琴":"「あんたはさ……いろいろな人に待たれていたんだよ」"},
{"直哉":"「だとして……」"},
{"直哉":"「これ？　盗撮では？？」"},
{"真琴":"「って、そこ？　今、普通に感動する流れじゃないの？」"},
{"直哉":"「いや、普通にやばいだろ。これ夏目家の蔵だよな？　盗撮だろ？　\r\n犯罪じゃねぇかよ！」"},
{"明石":"「違う！　許可は結果で返すつもりだった！\r\n故に合法！」"},
{"直哉":"「そんな判例あるか！！」"},
{"真琴":"「ないんだったら今後出来るんじゃないの？」"},
{"直哉":"「んなわけあるか、だいたい、どうやってこんな映像」"},
{"真琴":"「だから、上映させるためよ」"},
{"直哉":"「上映？　いつの話だよ……」"},
{"明石":"「暇があればカメラまわしておったなぁ。この十年間」"},
{"明石":"「ドローン操作が上手くなったわい」"},
{"直哉":"「っておおいっ！！　いい話みたいに持って行っているけど、普通に犯罪だろ！！」"},
{"真琴":"「普通にいい話じゃないのよ。十年経っても諦めなかった。\r\nそれの結果が今なんだからさ」"},
{"真琴":"「さぁ、稟！　ここでカマしなさい！　そのためにこの場を作ったのでしょ！」"},
{"稟":"「ま、まこちゃん……っっ」"},
{"旁白":"稟の声が震えていた。\r\nまるで、昔のあどけない少女であった時の彼女のように――。"},
{"旁白":"次の瞬間稟は頭を振る。"},
{"旁白":"そして――"},
{"稟":"「今映ったのは、紛れもない夏目圭です！」"},
{"稟":"「幼少期ではなく、あの名画『向日葵』を描いている時の夏目圭です！」"},
{"稟":"「その夏目圭が言ったのです」"},
{"稟":"「草薙直哉が。前へ、前へ、走って、走って、走りまくりたくなる作品。\r\nそんな絵画を夏目圭が作るのだと」"},
{"稟":"「たしかに宣言しているではないですか！　\r\nこれは証言などではありません！　事実です！」"},
{"フリッドマン":"「き、詭弁以下ですよ！　先生！\r\nそもそも、夏目圭と草薙直哉は別人だ」"},
{"フリッドマン":"「当時、夏目圭が何を考えていたかなど知らない。本来ならどうでもいい事だ！」"},
{"フリッドマン":"「事実として、一教員でしかない人間が世界的芸術家である御桜稟と競うなど\r\nあり得ない！」"},
{"フリッドマン":"「絶対に許される事ではない！」"},
{"稟":"「許すもなにもムーアとの関係は金輪際ありません」"},
{"フリッドマン":"「いやいや、関係はずっと続くよ」"},
{"礼次郎":"「それはどうかな？」"},
{"旁白":"本間礼次郎が二人の会話に割り込む。"},
{"礼次郎":"「無策で私が表に出てくるとは君も考えてないだろう」"},
{"礼次郎":"「実際、今起きた一連の事が偶然だとは思ってないだろうねぇ」"},
{"紗希":"「さすがに、当時、弓張学園の一生徒だった者が、卒業して何をやっていたか\r\nなど……鉄道王と言われる本間氏が知るはずもないでしょうね」"},
{"紗希":"「あくまでも本間礼次郎氏はですが……」"},
{"旁白":"明石をここに招き入れたのは本間礼次郎氏？\r\nそして、明石が何をやり続けていたのか、内偵を進めていたのは校長？"},
{"明石":"「ワシは今も昔も一生徒などで収まる器ではない！　\r\nそこを勘違いしてもらっては困るのであった！」"},
{"明石":"「ワシこそわぁ～っっッッ――――いたっ、痛たたたたたぁぁぁぁ！！」"},
{"紗希":"「少し黙っていてくれないかな？　明石くん。\r\n今はそういうのはいらないから」"},
{"明石":"「痛い痛い、なんか足に刺さってる。なんか痛いの刺さってるぅぅぅぅ」"},
{"旁白":"校長が明石の足をヒールで踏みつけているらしい。"},
{"礼次郎":"「私はムーア公募展はおろか、財界でも顔を表に出さない様にしている。\r\nその私があえてこの様な場に出てくるという意味ぐらい。君なら分かりそうな\r\nものだが？」"},
{"フリッドマン":"「傲慢な言い方ですね。たかだか日本など小さな国の私鉄鉄道の副総裁の分際で」"},
{"フリッドマン":"「ムーア財団は世界時価総額のトップランキングに名を連ねる様な経営者が多く絡んでいる組織ですよ？」"},
{"フリッドマン":"「あなた程度が動いたところで何が出来る？」"},
{"礼次郎":"「さてね。何が出来るか」"},
{"礼次郎":"「だが裏を返せば不思議ではないか？　世界的に見ればローカル企業の副総裁でしかない私の様な存在が、世界規模の企業幹部が連ねるムーア公募展の選考委員に何故なれたのか？」"},
{"礼次郎":"「これも、十分気にする事ではないか？」"},
{"礼次郎":"「経済は表だけじゃないんだよ。\r\nそれは芸術界だって同じだろう」"},
{"フリッドマン":"「御桜稟をそそのかしたのはあなたですか？」"},
{"稟":"「言葉を慎んでください。\r\nこれほど重要な決定を他人の言葉で行うほど愚かではありません」"},
{"稟":"「これは私の意思です。\r\n芸術家御桜稟として、ムーア公募展最高賞プラティヌ・エポラールを返上します」"},
{"フリッドマン":"「いいや、その言葉は曇っているよ。\r\n私にはまるで煙の様に感じられる」"},
{"稟":"「曇っているとは？」"},
{"フリッドマン":"「もしかして君は恐れているのではないか？」"},
{"稟":"「恐れる？」"},
{"フリッドマン":"「世界の芸術界を彷徨う亡霊を消し去るのが自分以外である可能性をだよ」"},
{"稟":"「どういう意味でしょうか？」"},
{"フリッドマン":"「そのままの意味さ――」"},
{"フリッドマン":"「ふふふふ……、そろそろめんどくさくなってきましたねぇ」"},
{"フリッドマン":"「よもや、すべての茶番を君に私が明かしているとでも思っているのかね？　御桜稟先生」"},
{"稟":"「え？」"},
{"旁白":"その時に、初めて稟の顔に本当の当惑が浮かんだ。"},
{"フリッドマン":"「さて、ショウの幕は開けられた。この舞台から何人も降りることは出来ない」"},
{"稟":"「ふ、フリッドマンさん……な、何を？？」"},
{"里奈":"「その様ですね。帰国して様子をうかがっていれば、この様な茶番が行われる\r\nとは……」"},
{"稟":"「え？　あ、あなたは？」"},
{"直哉":"「っっッッ――――」"},
{"フリッドマン":"「名前はあなたも存じ上げているのではないですか？　御桜稟」"},
{"稟":"「氷川……里奈…さん」"},
{"フリッドマン":"「いいえ、その様な名前など、この場にふさわしくないでしょう。\r\n彼女の雅号は――」"},
{"フリッドマン":"「アリア・ホー・インク」"},
{"旁白":"瞬時に先ほどと違うどよめきが会場を覆う。"},
{"旁白":"困惑と言って良いだろう。\r\n今までその正体が一切明かされなかったアリア・ホー・インクが突如あらわれたのだ。"},
{"旁白":"しかも御桜稟によるプラティヌ・エポラールの返上宣言の場でだ。"},
{"里奈":"「プラティヌ・エポラールを返上するかどうかなど私には興味がありません」"},
{"里奈":"「ただ、世界を牽引する芸術家として、一般人である人間に勝負を挑むとはいかなる了見でしょうか？」"},
{"稟":"「そ、それは、あなたには関係ない事です」"},
{"里奈":"「私に関係がない？　大層傲慢な言い方ですね。女性芸術家において最高金額を更新し続けている御桜稟にとって、アリア・ホー・インク程度の芸術家の言葉など\r\n何も価値がないと仰るわけですね」"},
{"稟":"「その様な意味では――」"},
{"旁白":"どこまでが台本通りなんだ？\r\nそれともすべてが台本通りではなくイレギュラーなのか？"},
{"旁白":"稟は氷川の登場にあからさまに動揺している。"},
{"里奈":"「少なくとも私がいままでムーア公募に出ていないのは、御桜稟を射程にしていたからです」"},
{"里奈":"「御桜稟の後塵を拝する様な行為はしたくなかったので」"},
{"稟":"「だったらムーアに何故顔を出したのですか？」"},
{"里奈":"「あなたがプラティヌ・エポラールを返上する可能性があると聞いたからです」"},
{"稟":"「誰から？」"},
{"里奈":"「その様な事は関係ないでしょう」"},
{"里奈":"「それよりも重要な事は、御桜稟と誰が勝負をするかです」"},
{"里奈":"「少なくとも、あなたが勝負すべき相手は、そこにいる一般の教員などではないでしょう」"},
{"里奈":"「私達他の芸術家をあなどるのもいい加減にしていただきたいと思います」"},
{"稟":"「どうしたいのですか？」"},
{"里奈":"「御桜稟と勝負をする権利があるのは、それ相応の実績がある人間のみです」"},
{"稟":"「つまり？」"},
{"里奈":"「あなたと草薙直哉は勝負など出来ない」"},
{"里奈":"「最低でもアリア・ホー・インク程度の実績がなければならない」"},
{"稟":"「なにを考えているのですか……氷川さん」"},
{"里奈":"「ツバメの元に王子の心臓を届けるのはあなただけではないという意味です」"},
{"里奈":"「あなたはどこまでも傲慢な人です。\r\nその才能ですべてが思い通りになると信じている」"},
{"里奈":"「ですが、天才は何もあなただけではありません」"},
{"里奈":"「王子の心臓。その心を再び舞い上がらせるのは、私である」"},
{"稟":"「っ」"},
{"旁白":"稟が初めてフリッドマンを本気で睨んだ。"},
{"旁白":"どうやら、プラティヌ・エポラールの返上までは稟が知るところだった様だ。"},
{"旁白":"だが、氷川里奈……いや、アリア・ホー・インクが乱入してくる事など知らなかったのだろう。"},
{"里奈":"「草薙直哉がアリア・ホー・インクと同等のレベルである証拠でもあれば、あなたと勝負する権利があると言えるでしょう」"},
{"里奈":"「もし彼が私に勝つ事が出来ればという話ですが？」"},
{"稟":"「氷川さん、あなたの目的は草薙直哉と自分が勝負する事なのですか？」"},
{"里奈":"「不毛な詮索はしないでください。私は一般論を述べているに過ぎません」"},
{"里奈":"「世界的な芸術家と同等であるという実績がなければ、誰も草薙直哉と御桜稟の\r\n勝負など認めないという事です」"},
{"稟":"「でしたら、アリア・ホー・インクとて高名な画家。一般人と勝負など世間が許すはずもないのは同じではないですか？」"},
{"里奈":"「いいえ、アリア・ホー・インクはそもそもムーア公募展に出ていません。\r\n作品が評価されているとはいえ、あなたほどの高額で作品は取引されていません」"},
{"里奈":"「アリア・ホー・インクは御桜稟と違って、有力なスポンサーがそもそもありません。\r\nそれこそ、自由に振る舞う事が許されている。ただの芸術家です」"},
{"心鈴":"「同感ですね」"},
{"稟":"「あなたは？」"},
{"里奈":"「こちらの方とは初めてお会いするのですか？\r\n御桜稟先生が存じ上げているか知りませんが、高名な画家です」"},
{"心鈴":"「宮崎みすゞという雅号で描かせていただいてます」"},
{"旁白":"どよめきがさらに強くなる。\r\nこの場にいるほとんどの人間が混乱している。"},
{"旁白":"アリア・ホー・インクの登場。\r\nしかも、アメリカ在住と思われていた人物がどうやら日本人らしい事実。"},
{"旁白":"さらに老成の筆で知られた宮崎みすゞがまさかの制服姿。"},
{"旁白":"信じられない動揺が会場を襲う。"},
{"画家A":"「おい、嘘だろ。宮崎みすゞ……あの宮崎破戒の最後の弟子と言われる画家が\r\nあんな小娘なんて事」"},
{"画家B":"「あの娘があんな絵を描いていたのか？」"},
{"心鈴":"「私も納得出来ません。世界的画家であり、私達女流芸術家の頂点であり、\r\nそして目指すべき存在である御桜稟が何故、なんの実績もない人間と勝負\r\nしたがるのか？」"},
{"心鈴":"「宮崎みすゞとしましても、その前に私と勝負するのが先だと考えます」"},
{"里奈":"「御桜稟と勝負したい。むしろ白黒付けるべき芸術家は、他にも無数いるハズです」"},
{"香奈":"「あー、それ分かります！」"},
{"心鈴":"「？」"},
{"里奈":"「？？」"},
{"稟":"「あなたは……」"},
{"フリッドマン":"「くくっ……」"},
{"旁白":"フリッドマンが口元を押さえる。\r\n笑いを堪えているのだろう。"},
{"香奈":"「まぁ、みなさんに比べれば虫けら以下の画家ですが、私は長山香奈といいまーす。みなさん知りませんか？　知りませんよね？　私みたいなザコ」"},
{"稟":"「す、すみません。そういう意味ではなかったのですが……」"},
{"村田":"「……ギリっ」"},
{"旁白":"俺の横で村田さんの歯ぎしりの様な音が聞こえた。"},
{"旁白":"彼は恐ろしい形相で彼女達を見ている。"},
{"香奈":"「そこにいるお二人ほどじゃないにしても、まぁ私もプロとしてそれなりに、\r\nそこそこ、話題性がほんの少しあったりしましてね。\r\n御桜稟と勝負出来る機会があるのなら名乗りを上げたいと思いました」"},
{"稟":"「そ、そういう事を意図しているのではなくて――」"},
{"香奈":"「いやだなぁ。御桜稟先生の意図なんて知りませんよ。\r\n私とかチャンスがあればなんだってするんで、売名上等なんですよー」"},
{"香奈":"「こんな機会滅多にありませんよ。他の芸術家の方々だって、草薙直哉と御桜稟が勝負するならば、自分こそがって思っているでしょう。ねぇ、皆さん」"},
{"旁白":"その声は会場にむなしく響く。"},
{"旁白":"誰もそれに応えようとはしない。"},
{"香奈":"「あれれ？　おかしいなぁ。なぜ皆さん黙っているのですか？　うつむいているのですか？」"},
{"香奈":"「みんなそれこそ世界的な芸術家になるためにここにいるのではないのですかぁ？」"},
{"香奈":"「芸術家を目指したのならば、一度は誰しもがムーア公募展最高賞の一つプラティヌ・エポラールを取りたいと思うじゃないですかー」"},
{"香奈":"「そのチャンスが目の前にぶら下がっているのですよ？　\r\nなぜ参加の挙手をしないのでしょうか？」"},
{"フリッドマン":"「くくくくっ、長山香奈画伯。\r\nたしかにあなたが仰る事ももっともだがね」"},
{"香奈":"「もっともだが？　含みのある言い方ですねぇ。なんですかぁ？」"},
{"フリッドマン":"「この返上騒動に関わるという事は、今後一切ムーアとの関係を失う事を意味する」"},
{"香奈":"「そうなんですかー？　それは何故でしょうか？」"},
{"フリッドマン":"「御桜稟はムーア財団が作り上げた芸術家だ。\r\nそれが勝手な事をしようとしている」"},
{"フリッドマン":"「その行為にどんな形であれ乗ろうとするならば、ムーア財団の意向に背く行為となる」"},
{"香奈":"「あ、なるほど。つまり今の御桜稟さんに関わると、今後ムーアで受賞が絶対に\r\n出来なくなるって事ですねぇ」"},
{"フリッドマン":"「そもそも、ムーア公募展と無関係すぎる前衛アート集団ブルバギの紅一点である君には分からない事かもしれないが、それは非常に恐ろしい事だ」"},
{"フリッドマン":"「もし仮に、御桜稟がプラティヌ・エポラールの返上をして、その事でアリア・ホー・インクおよび宮崎みすゞと勝負という事になれば」"},
{"礼次郎":"「複数人となるので、それはムーア公募展とは違う公募展の誕生を意味する」"},
{"香奈":"「ムーア公募と違う公募ですか。へぇ、新しい公募展が出来るってわけですかー」"},
{"香奈":"「まぁ、どっちにしろ御桜稟に勝てればムーアの威光など関係ないじゃないですかー。世界の現役女流画家で一番の価格を更新し続けているのですよ？　その栄誉だけで十分ですよ」"},
{"フリッドマン":"「ああ、そうだ。だからこそ問題なのだよ」"},
{"フリッドマン":"「そんな人物がムーア財団の賞を返上して、その他の高名な画家と勝負する」"},
{"稟":"「待ってください。そもそも私は草薙直哉と勝負をしたいのであって、彼女達と競うなどと言ってません」"},
{"里奈":"「案外、御桜稟先生もナイーブなのですね。なんでも自分の意思通りになるとでも思っているのですか？」"},
{"里奈":"「少なくとも、私とこちらにいる宮崎みすゞ先生を納得させられなければ、そんな事実現しませんよ」"},
{"稟":"「氷川さん……あなた……」"},
{"心鈴":"「品評会で決めましょうか？」"},
{"稟":"「だから、私は――」"},
{"フリッドマン":"「これで分かりましたね御桜稟先生。\r\n返上したところで無意味なのですよ」"},
{"フリッドマン":"「草薙直哉が、アリア・ホー・インクや宮崎みすゞぐらい価値がある世界的芸術家だと世間が認めないかぎりは、貴方との勝負なんて成立しない」"},
{"フリッドマン":"「誰もまともに品評などしないでしょう」"},
{"フリッドマン":"「草薙直哉氏が自らの意志で彼女達に勝負を挑み、そして勝つ事が出来れば話は別ですが……」"},
{"フリッドマン":"「その様な無茶振りを期待されても一般人でしかないあなたは困りますよねぇ。\r\n草薙直哉センセイ」"},
{"旁白":"なるほど。\r\nこうやって最後は俺に判断がふられるわけか。"},
{"旁白":"弓張市という地方都市の私立の教員でしかない俺。"},
{"旁白":"過去、それこそ幼少期は麒麟児として名をはせた事もあったが、その後は平々凡々、ただの教員として生きてきた俺。"},
{"旁白":"そして、それを俺は強く望んでいた。"},
{"旁白":"だって俺は――。"},
{"旁白":"圭。"},
{"旁白":"圭、お前との勝負こそが芸術の最終地点だった。"},
{"旁白":"あそこですべてが終わったんだ。"},
{"旁白":"そうじゃなければ――。"},
{"直哉":"「一般人、一般人ってわりかし失礼な事をいいますね。どいつもこいつも」"},
{"直哉":"「たしかに、最近は作品も発表してませんし、まぁ無名と言えば無名ですが、\r\nこれでも一時期は国内ではちょっと名が知れた存在ではありました」"},
{"直哉":"「そちらの……えっと、アリアなんとかさんでしたっけ？　たしかに雑誌でお名前は読んだ様な記憶はありますが、別に国内であんたの事知っている日本人なんて\r\nそれほど多くないですよ？」"},
{"直哉":"「そちらの宮崎みすゞさんもごく一部では有名ですが、言うほど世間で知られては\r\nいません」"},
{"直哉":"「そんな二人に、この草薙直哉をあんまり愚弄されるのも困りますねぇ」"},
{"フリッドマン":"「言っている意味が分かっているのか？」"},
{"直哉":"「俺がこの勝負に応えたら、御桜稟のプラティヌ・エポラールの返上が成立して\r\nしまう」"},
{"直哉":"「そうなれば、世界的芸術家である御桜稟はムーア財団と絶縁関係になる」"},
{"直哉":"「いや、その道筋を作ってしまったアリア・ホー・インクと宮崎みすゞも共犯とされて、ムーアと永久に関係を持つ事が無くなる」"},
{"直哉":"「これは、世界的企業をバックに持つムーアの面目を潰す事になる」"},
{"直哉":"「その最終的な決断は俺の言葉にかかっている」"},
{"フリッドマン":"「ああ、そうだ」"},
{"直哉":"「だったら言いますよ」"},
{"直哉":"「この草薙直哉は、是非とも世界的な芸術家さま達とお手合わせ願いたい。\r\n世界を唸らせる筆がどの程度か、一般人よばわりされた俺が是非確認したい」"},
{"直哉":"「どんな形でも問題ない。\r\n世界的二人の芸術家と是非とも勝負させていただきたい」"},
{"直哉":"「そして、是非とも御桜稟先生ともお手合わせ願いたい」"},
{"旁白":"会場が静まりかえっている。"},
{"旁白":"誰一人声を発さない。"},
{"旁白":"その静寂を消し去ったのは、例の副総裁であった。"},
{"礼次郎":"「これで決まりましたな」"},
{"礼次郎":"「ムーア財団抜きの勝負が始まるという事で宜しいかな？」"},
{"礼次郎":"「世界的芸術家三人と、一般人であり、かつペテン師の草薙直哉氏の勝負。\r\n是非とも六相図に金を出した身としては見たいものですな」"},
{"フリッドマン":"「あなたとてタダではすまない」"},
{"礼次郎":"「タダですまない人間などいないさ。\r\nどの様な地位の人間でも転落する可能性がある」"},
{"礼次郎":"「それは君達ムーア財団そのものとて変わらない」"},
{"フリッドマン":"「宣戦布告となるわけですか？」"},
{"礼次郎":"「ああ、そうだ。今日はそのためにここに来たのだからな」"},
{"礼次郎":"「御桜稟のプラティヌ・エポラールの返上に際して発表しておく。\r\n我が南部鉄道のみならず、すでに多くの世界的企業が、この新たなる品評会に\r\n絡んでいる」"},
{"礼次郎":"「御桜稟、アリア・ホー・インク、宮崎みすゞ、そして草薙直哉」"},
{"礼次郎":"「この四人の勝負を仕切らせていただく」"},
{"香奈":"「ちょ！　さっきからなんで私無視なんですか？　私もですよ！　\r\n私もそれに出ます！」"},
{"礼次郎":"「君はたしか……ブルバギの……」"},
{"香奈":"「一応、れっきとしたプロの画家です」"},
{"礼次郎":"「だが、この勝負はそもそも御桜稟の発言からはじまったもので、その言葉に応えるほどの名がなければ成立しない」"},
{"香奈":"「基準は？」"},
{"礼次郎":"「基準はだな――」"},
{"稟":"「良いではないですか。もう」"},
{"稟":"「この様な事になるとは思ってもいませんでしたが、すでに賽は投げられてしまっています。誰が参加しようが構いません」"},
{"稟":"「それこそ、この会場にいるどなたでも構いません。\r\nもちろん国外の芸術家にも門戸を開きます」"},
{"香奈":"「ほら、副総裁さん。大先生もそう仰ってます」"},
{"礼次郎":"「ふむ、まぁ、御桜稟先生が言うのでしたら仕方がありませんな」"},
{"稟":"「ただし、私から要求があります」"},
{"礼次郎":"「どの様な要求でしょうか？」"},
{"稟":"「勝負の形式は私が決めさせて頂きます。その方式に関しても一任させていただきます」"},
{"稟":"「不服であれば、どなたも参加されなくて結構です」"},
{"里奈":"「どんな形式でも構いません」"},
{"心鈴":"「私とて同じです」"},
{"香奈":"「いい事思いついちゃいました！」"},
{"香奈":"「ライブ感があった方が良くありません？　その場で分かりやすい対決みたいな\r\n方式がいいじゃないですか？」"},
{"フリッドマン":"「貴様は何を言っているんだ？」"},
{"香奈":"「どうせなら盛り上がった方がいいじゃないですかぁ。単なる品評会じゃなくて、\r\nでっかいキャンバスの前でその場で絵を画くんですよ！」"},
{"フリッドマン":"「ライブ ペイントで？　世界的な芸術家の優劣を決めると？」"},
{"旁白":"「――――…………………――――」"},
{"旁白":"場内がふたたびけたたましい声に包まれる。"},
{"香奈":"「な、なんか、すごい反響ですね」"},
{"直哉":"「反響じゃねぇよ。反感だろ。普通に」"},
{"香奈":"「あはは、聞こえてましたか？　この喧噪じゃ聞こえないと思ってましたぁ」"},
{"直哉":"「お前……なに企んでいるんだ？」"},
{"香奈":"「え？　なにがですか？」"},
{"直哉":"「ったく、どこまで仕込みで、どこまでが偶然だったんだ？　これ？」"},
{"香奈":"「なに言ってるんですか！　偶然なんてありませんよ。\r\nここにあるのは必然だけです」"},
{"香奈":"「あなたがこの場に立った瞬間から、すべては決まっているんですよ」"},
{"旁白":"長山香奈が満面の笑みで答えた。"},
{"旁白":"偶然などないか……。\r\nまぁ、そうなるよな。"},
{"旁白":"あれほどの喧噪が一瞬で消えた。"},
{"直哉":"「あれは……」"},
{"旁白":"視線が1箇所に向かっている。"},
{"旁白":"その視線の先には――。"},
{"旁白":"空中に筆が舞う。"},
{"旁白":"何もない空間にたしかに何かが画かれた。"},
{"旁白":"少なくとも俺には巨木。"},
{"旁白":"生々しいまでに湿りっ気をもった苔むす巨木の幹に見えた。"},
{"旁白":"その巨木を見た者達は言葉を失う。"},
{"旁白":"草薙健一郎に魔術的と言わしめたその筆。"},
{"旁白":"具現化の筆。"},
{"旁白":"それが多くの喧噪を一瞬で消し去った。"},
{"旁白":"それは会場の中心にあらわれて、そして静かに消えていった。"},
{"稟":"「即興絵画で何が悪いのでしょうか？」"},
{"稟":"「少なくとも、それは私の師である草薙健一郎が好んで使ったものです」"},
{"稟":"「具現化の筆を持つ私と勝負する人間を決めるには、とてもふさわしいと思われますが？」"},
{"稟":"「不服でしょうか？」"},
{"旁白":"誰も声を出さない。\r\nいや、出せない。"},
{"旁白":"俺の横に居た村田さんは目を伏せている。"},
{"旁白":"他の連中も大抵、同じ反応であった。"},
{"旁白":"その筆を見て、ただ二人だけ、反応が違った。"},
{"旁白":"アリア・ホー・インクはその筆を恨めしそうに見つめ。"},
{"旁白":"宮崎みすゞは分析するかの様に見ていた。"},
{"旁白":"そして俺は、"},
{"旁白":"たぶん、もっともその場で深い瞳でそれを見つめていたのだと思う。"}]