[{"坂本":"「おージュニアぁー」"},
{"旁白":"会場に入ると坂本さんが俺に近づいてきた。"},
{"直哉":"「ああ坂本さん」"},
{"旁白":"そのまま俺に抱きついた。"},
{"直哉":"「え？　な、なに？」"},
{"坂本":"「ご帰還おめでとー！」"},
{"直哉":"「ご帰還？」"},
{"坂本":"「こっちの世界へようこそーだ」"},
{"直哉":"「ああ、そういう事ですか」"},
{"旁白":"ピリピリした場内の空気が坂本さんの声で少しだけ和らいだ気がした。"},
{"坂本":"「いやぁ、想像してたよりもずっと面白れぇことになったなぁ」"},
{"直哉":"「想像？　なにを想像してたんですか？」"},
{"坂本":"「それは、お前が大復活をとげるって予想だな」"},
{"直哉":"「大復活ですか……これって大復活って言うんですかねぇ」"},
{"坂本":"「当たり前だ。なんつってもあの宮崎みすゞとの対戦だ」"},
{"直哉":"「そうなりますね」"},
{"旁白":"御桜稟と絵画で競うにふさわしい芸術家を決める大会。"},
{"旁白":"それはトーナメント戦のライブペイントでおこなわれる事になった。"},
{"旁白":"くじ引きの結果、一回戦は俺と宮崎みすゞの対決となる。"},
{"旁白":"まぁ、当たり前だが、俺が勝つと思っている人間などいない。\r\n勝負にすらならないだろうというのが大方の予想だ。"},
{"坂本":"「宮崎破戒の最後の弟子にして最強と言われていた宮崎みすゞ。\r\nそれがなんとまだ小娘だったって話じゃねぇかよ」"},
{"坂本":"「俺はテレビ見ててぶったまげたよ」"},
{"直哉":"「年齢的にはたしかに若いですけど、言ってもあの画力ですからねぇ。\r\n小娘って感じは受けませんよ」"},
{"坂本":"「ああ、いまだに信じられんな。\r\nあれは話題作りのための演者なんじゃないかと思うぐらいだ」"},
{"直哉":"「いや、彼女は紛れもなく宮崎みすゞですよ」"},
{"坂本":"「現代の伊藤若冲と言われる奇想の天才」"},
{"坂本":"「お前がムーアでノミネートされた『蝶を夢む』よりも遙かに上の作品を生み出している実力者だ」"},
{"直哉":"「そうですね。まぁ『蝶を夢む』レベルの絵画じゃ宮崎みすゞに勝てないでしょうね」"},
{"坂本":"「ほーん。でもさぁ俺はお前の全盛期って『蝶を夢む』描き上げた時だと思っているぞ。他の連中だってそう思ってるんじゃねぇか？」"},
{"直哉":"「そうかもしれませんね」"},
{"坂本":"「あの絵がお前の頂点だとしたら、宮崎みすゞには絶対に勝てねぇじゃねぇかよ」"},
{"直哉":"「普通に考えればそうなりますよね」"},
{"坂本":"「……そうだな、普通に考えれば、そうなるな」"},
{"旁白":"坂本さんは俺から少し距離を取る。"},
{"坂本":"「そういえばさぁ。村田が相当ショック受けてたぞー」"},
{"直哉":"「村田さんが？　何故？？」"},
{"坂本":"「村田はそれ相応の実力者だ」"},
{"直哉":"「それ相応どころじゃないでしょ。今のあの人の絵は億を超える事だってある。\r\n日本人であれだけ高値で絵画を取引される人間はそう多くはない」"},
{"坂本":"「だが世界レベルで見れば中堅といったところだ」"},
{"坂本":"「宮崎破戒、草薙健一郎、御桜稟、このあたりの相場に比べればその差は歴然だ」"},
{"直哉":"「世界レベルで言えばそうでしょうけど、言っても頂点にもっとも近い日本人の\r\n一人ではあるでしょう」"},
{"坂本":"「だからさ。あいつはまさに自他共に認めるムーア最高賞にもっとも近い日本人の一人だ」"},
{"坂本":"「そんなヤツが、いざ世界の頂点を目の前にした時に動く事が出来なかった」"},
{"坂本":"「あいつはムーアを敵に回してあの三人と戦う事が恐ろしくなったんだ」"},
{"坂本":"「宮崎みすゞ、アリア・ホー・インク、そして御桜稟」"},
{"坂本":"「こいつらは同等の存在だ。\r\nつまり世界の頂点にある芸術家だと言える」"},
{"坂本":"「村田はこいつらを超えるために努力し、そして今日まで準備を進めてきた」"},
{"坂本":"「にもかかわらずだ。いざその場になったら、すべてを捨てる覚悟で頂点に挑む勇気など微塵も無いと痛感させられた」"},
{"直哉":"「そりゃ、村田さんぐらい芸術界での実績があれば、それらを捨てる勇気なんて普通は持てないですよ」"},
{"坂本":"「村田はさぁ。日本国内でとある技術を習得していたんだよ」"},
{"坂本":"「不可解な色彩、それは御桜稟のそれを彷彿させると言われている」"},
{"直哉":"「三色色覚と四色色覚を交互に使い分ける事で生み出される、人間の錯視から生み出される独特な技法ですね」"},
{"坂本":"「村田の技法の秘密を知っているのか？」"},
{"直哉":"「その技法の元になっている人間を俺は見ていますので」"},
{"坂本":"「あれを習得するため、村田は顔料やらの配合パターンをぶっ倒れるまで突き詰めたらしいよ」"},
{"直哉":"「ぶっ倒れるまでですか……たしかにあれを習得するには負担が凄そうだ」"},
{"坂本":"「そんな技法を習得した。それでもヤツはさ――」"},
{"直哉":"「技術では届きませんよ」"},
{"坂本":"「え？」"},
{"直哉":"「血涙が出るほどの訓練の末に習得した技法」"},
{"直哉":"「ですが、技法では決して届かない場所があるんですよ」"},
{"直哉":"「それどころか技法は、時に芸術を曇らせる事すらある。\r\nその事に村田さんは今まで気が付いていなかった」"},
{"坂本":"「ほぅ」"},
{"直哉":"「俺の実力では宮崎みすゞに勝てない」"},
{"直哉":"「それは正しいと思います」"},
{"直哉":"「ですが、技量の差で魂を響かせる事は出来ない」"},
{"直哉":"「あの瞬間に、村田さんはそれをやっと悟ったのだと思います。\r\nそれが分かったから勝負から降りた」"},
{"直哉":"「ただそれだけですよ」"},
{"坂本":"「っっッッ――――」"},
{"旁白":"坂本さんが拳を震わせる。"},
{"旁白":"少し生意気を言ったかな？　これは殴られるかもしれないと思った。"},
{"坂本":"「マジかぁぁぁぁーーーー！！」"},
{"旁白":"空気を切る様な破裂音。\r\n両肩に痛みが走った。"},
{"坂本":"「痛快すぎるだろ。お前！」"},
{"直哉":"「え？」"},
{"旁白":"殴られたわけではなく、両肩に力任せに腕を下ろされたらしい。\r\n坂本さんは俺の肩を掴みながら愉快そうに笑う。"},
{"坂本":"「こいつはぁ痛快だな！！　いや痛快すぎだろ！」"},
{"坂本":"「いやいや、マジでお前の本質を見誤っていた！」"},
{"坂本":"「お前がこんな形で復活するたぁ俺も思ってなかった！」"},
{"直哉":"「だったらどんな形で俺がこの世界に復帰すると坂本さんは予想していたのですか？」"},
{"坂本":"「いやさ、元々俺はお前がこの世界に戻るとは思ってなかったんだよ」"},
{"直哉":"「そうなのですか？」"},
{"坂本":"「ああ、そうだ。俺達のレベルって言うのは一度リタイアして、数年後に再び戻ってきましたぁとか言ってどうにかなるもんじゃない」"},
{"坂本":"「それが世界の一線で描くという事だ」"},
{"直哉":"「だったら何故、俺が復活すると予想していたなんて言ったのですか？」"},
{"坂本":"「一人の女に啖呵切られてな」"},
{"直哉":"「一人の女？　誰ですか？」"},
{"坂本":"「んー、そうだなぁ」"},
{"旁白":"坂本さんは視線を逸らす。"},
{"坂本":"「まぁ、いいじゃねぇかよ。\r\nとりあえず宮崎みすゞと戦うんだろ？」"},
{"直哉":"「たしかにそうなりますね」"},
{"坂本":"「だったら、お前は宮崎みすゞに勝ってみせろよ」"},
{"坂本":"「そして、あの女の予想がどこまで的中するかを俺に見せてくれよ」"},
{"直哉":"「本当に誰の予想なんですか？　それ」"},
{"坂本":"「いいじゃんか、いいじゃんかよぉ！！」"},
{"直哉":"「っ」"},
{"旁白":"坂本さんは俺の身体を抱きしめる。"},
{"坂本":"「いやぁ、体感出来てよかったー」"},
{"直哉":"「体感出来て？」"},
{"坂本":"「マジで噂以上だよ。お前はさ」"},
{"直哉":"「どういう事ですか？」"},
{"坂本":"「正直、息が止まったよ。お前の言葉と視線――」"},
{"坂本":"「あらゆる芸術家を恐れさせたという深淵をのぞき込む様な視線」"},
{"坂本":"「その視線と言葉の前に、ほとんどの芸術家が恐れをなす」"},
{"坂本":"「そう聞いていた」"},
{"直哉":"「俺の眼、今もそんな感じなのですか？」"},
{"坂本":"「いや、それが違うんだよ」"},
{"坂本":"「まるで、奈落の底に続く穴の様な瞳だった」"},
{"坂本":"「のぞき込む様な視線じゃない」"},
{"坂本":"「だから、俺はビビったんだと思う」"},
{"坂本":"「予想していたよりも恐ろしい瞳だったからな」"},
{"直哉":"「……奈落への穴ですか」"},
{"坂本":"「村田は言ってたよ」"},
{"坂本":"「あの時にもっとも恐怖を感じたのは、三人の芸術の魔女ではなく、たった一人の化物だったと……」"},
{"坂本":"「その化物は奈落に続いていたとな」"},
{"直哉":"「眼で見えるものなどたかが知れている」"},
{"直哉":"「絵画において、眼とはその程度のものかもしれませんね」"},
{"坂本":"「あははは！　マジでお前、宮崎みすゞに勝つ気だな」"},
{"直哉":"「当たり前ですよ」"},
{"スタッフ":"「草薙先生そろそろスタンバイお願いします」"},
{"坂本":"「さぁ、そろそろショウが始まる」"},
{"坂本":"「お前が持つ奈落とやらが、どこまで続く穴なのか、俺に見せてくれよ」"},
{"旁白":"奈落に続く穴か。"},
{"旁白":"そんなものがあったとして、"},
{"旁白":"底なんてないと思うが。"},
{"旁白":"壇上の巨大なキャンバスの前で心鈴くんと見合う。"},
{"心鈴":"「……よろしくお願いいたします」"},
{"旁白":"心鈴くんが頭を下げた。"},
{"旁白":"いつも通り小柄ながらも品がある少女だ。"},
{"旁白":"今からこんな巨大キャンバスで絵画の勝負をするなど想像も出来ない。"},
{"旁白":"さらに言えば、彼女があの宮崎みすゞ。"},
{"旁白":"すべてが何かの冗談の様に感じられる。"},
{"旁白":"俺は観客席に視線を移す。"},
{"旁白":"スポットライトがきつすぎて観客席が良く見えない。"},
{"旁白":"俺がぼんやりととりとめも無い事を考えていると――。"},
{"司会者":"「画家がスタンバイいたします！」"},
{"旁白":"その声と共に心鈴くんがキャンバスの前に立つ。"},
{"旁白":"舞台上だけ空気が変わる。"},
{"直哉":"「っっッッ――――」"},
{"旁白":"瞬間、圧倒的なプレッシャーに包まれる。"},
{"直哉":"「な、なるほど……」"},
{"旁白":"これはすげぇなぁとしか言えない。"},
{"旁白":"この年齢で、こんな異様なオーラをまとう事など俺に出来ただろうか？"},
{"旁白":"たぶん、いや間違い無く無理だ。"},
{"旁白":"だとしても、あいつがこの場に立ったとしたら……。"},
{"直哉":"「君の師匠って、たぶんあいつなんだろうな」"},
{"旁白":"俺のつぶやきに心鈴くんはまったく反応しない。"},
{"フリッドマン":"「それではあらためてルールを説明します」"},
{"旁白":"フリッドマンがルールを説明する。"},
{"旁白":"とは言っても俺にとっては散々やってきた勝負方法だ。\r\n説明される必要すらない。"},
{"旁白":"最後にやったのは……。"},
{"直哉":"「プールの底か」"},
{"旁白":"プールの底をキャンバスにして、吹と勝負したんだっけな。"},
{"旁白":"あの戦いがあったからこそ、俺は感覚を戻す事が出来、そして俺の最高傑作\r\n『蝶を夢む』を完成させた。"},
{"旁白":"今回はどうだろうか？"},
{"旁白":"圧倒的に若い才能を前に、俺の錆び付いたなまくらな能力で太刀打ち出来るだろうか？"},
{"旁白":"十年間もただ田舎の教師をやってきただけの俺と、その間ずっと現役で世界を相手に描き続けてきた世界的画家宮崎みすゞ。"},
{"旁白":"圧倒的な差だ――。"},
{"司会者":"「さぁ、いよいよ世紀の対決が今、はじまります！」"},
{"直哉":"「あ……」"},
{"旁白":"考え事をしていたら、ルール説明が終わっていた様だ。"},
{"旁白":"俺は時計を確認する。"},
{"旁白":"ここから12時間もの勝負となる。"},
{"旁白":"長い時間に感じられるが、この大きさのキャンバスを埋めるには時間が少なすぎる。"},
{"旁白":"本来の十分の一、下手したら百分の一程度の時間しかない。"},
{"心鈴":"「――」"},
{"旁白":"まるで空手の息吹という呼吸法の様な音を心鈴くんが出した。\r\n逆腹式呼吸と言われるヤツだ。"},
{"旁白":"これではまるで「これから描く」というよりは「戦う」という趣だ。"},
{"旁白":"心鈴くんが絵の具を数個指にはめて構える。"},
{"心鈴":"「ふんっ！」"},
{"旁白":"そのまま絵の具を振り下ろし、絵の具をキャンバスにたたきつける。"},
{"直哉":"「アクション・ペインティング？」"},
{"旁白":"アクション・ペインティング。戦後アメリカでもっとも偉大な画家と言われた\r\nジャクソン・ポロックが用いた手法だ。"},
{"旁白":"キャンバスに塗料をまき散らすような手法で、一見デタラメな様でかなり精密に計算されて制作される。"},
{"旁白":"ジャクソン・ポロック自身が床一面あるいは壁一面をキャンバスにした様に、\r\nこの技法そのものは今回の勝負にもっとも適した手法とも言える。"},
{"旁白":"だが、逆に言えば、この巨大なキャンバスを前にした大半の画家が思いつく手法であり、宮崎みすゞともあろう画家がやるにはいささか陳腐とも思えた。"},
{"旁白":"次の瞬間に筆を構える心鈴くん。"},
{"旁白":"これも奇妙な筆の持ち方だ。"},
{"直哉":"「片手に二本？」"},
{"旁白":"心鈴くんは人差し指と中指で一本の筆。\r\n薬指と小指で一本の筆を握っている。"},
{"旁白":"俺があまりにパフォーマンス的だと危惧していると――。"},
{"旁白":"心鈴くんがキャンバスに筆を入れていく。"},
{"直哉":"「あ……」"},
{"旁白":"この若き巨匠に、俺がしていた事はいらぬ心配だとすぐに悟った。"},
{"旁白":"二本の筆はまるで別々の手で持っているかの様に複雑で精密な動きをし、そしてキャンバスにたたきつけられた塗料を絵画にしていく。"},
{"旁白":"傍から見たら魔法としか思えない。"},
{"旁白":"デタラメに撒き散らかされたかの様に見える塗料は、心鈴くんの筆が入る事で複雑な色彩に生まれ変わる。"},
{"旁白":"心鈴くんはめまぐるしく筆を変えていく。"},
{"直哉":"「マジか……」"},
{"旁白":"多数のパレットと数え切れないほどの筆、これらすべてはさらに複雑な色彩を生み出すためにすべて必然として集められている。"},
{"旁白":"最初こそ大雑把なパフォーマンスに見えたが、始まって数十分で、常人には考えられないほど精緻に計算された画法だと分からされる。"},
{"旁白":"これが――これこそが――現代の伊藤若冲と言われた奇想の天才画家宮崎みすゞ。"},
{"旁白":"色彩の大胆さ。\r\nまるでアラベスクの様な画面構成、それでいて動的で、緻密な細部。"},
{"旁白":"ありとあらゆる両極端さが同居する。"},
{"旁白":"この技術の高さこそ、彼女の年齢が壮年期の画家ではないかと思われていたゆえんだ。"},
{"旁白":"どう考えても若くして手に入れる事などできない技術の高さ。"},
{"旁白":"だが、その緻密さ故に寡黙な作家であると思われてもいる。"},
{"直哉":"「全然作品発表しないから、遅筆だと思っていたよ」"},
{"心鈴":"「作品の発表タイミングは宮崎破戒先生が決めている事です。\r\n私の絵のストックは発表されているものの十倍以上あります」"},
{"直哉":"「だろうね……」"},
{"旁白":"アクション・ペインティングによって撒き散らされた動的な絵の具が、次々と動物や風にたなびく植物に変わっていく。"},
{"旁白":"その筆捌きの見事さに俺はずっと魅入っていたいと思うぐらいだった。"},
{"旁白":"巨匠の最後にして最強の弟子と言われるだけはある。"},
{"直哉":"「こんな恐ろしい才能をよく宮崎破戒も近くに置いたもんだな……」"},
{"旁白":"恩田放哉が彼女を化物よばわりする気持ちも少しは理解出来た。"},
{"心鈴":"「ずっと見てて良いのですか？　私は突き進みますよ」"},
{"直哉":"「ああ、そうだろうね」"},
{"心鈴":"「永遠に追いつけない場所までいきます」"},
{"直哉":"「それはどうかな？　なにも絵画は筆を動かすだけが描写じゃないよ」"},
{"直哉":"「見る事も描写だ」"},
{"心鈴":"「草薙さんが気が付いた時には、手遅れなところまで私は遠のいていますよ」"},
{"直哉":"「まぁ、普通の画家だったらそうなるだろうね」"},
{"旁白":"御桜稟との対決の前哨戦。"},
{"旁白":"これが前哨戦？"},
{"旁白":"いやいや、普通に世界最高峰の相手だ。"},
{"旁白":"ブランクがある俺が相手にしていいようなもんじゃねぇなぁ。"},
{"旁白":"俺は心鈴くんの色彩を注意深く見つめ。\r\nそして目を閉じる。"},
{"旁白":"キャンバス上の色彩の意味を深く意識下で認識させる。"},
{"旁白":"意識で捉えようとしてはダメだ。"},
{"旁白":"それでは浅くなる。"},
{"旁白":"俺も絵の具の調合をはじめる。"},
{"旁白":"塗料は膨大だ。もちろん油絵の具以外も多数取りそろえている。"},
{"旁白":"まごついていたら、その選択だけで数時間ぐらい簡単に経ってしまう。"},
{"直哉":"「――」"},
{"旁白":"俺の最初の筆が入る。"},
{"旁白":"それはほぼ色彩のないテレピン油であった。\r\n端から見れば下地塗り作業。"},
{"旁白":"それすらも、かなり遅いものに感じられただろう。\r\nその鈍重な筆捌きに、会場からは明らかに失望の声があがった。"},
{"旁白":"その速度、その画力、その色彩、その動き、すべてが宮崎みすゞに劣っている。"},
{"旁白":"俺がまったく凡庸な筆捌きで無色な油をキャンバスに塗っていく。\r\nそれに対して、宮崎みすゞの非凡な筆は確実に動植綵絵のアラベスクで美しくキャンバスを埋めていく。"},
{"旁白":"その見事な技に会場から感嘆の声が漏れる。"},
{"旁白":"２時間もすると、すでに勝負を見極めたのか、多くの観客が席を立っていた。"},
{"旁白":"残りの観客は、宮崎みすゞの筆に魅了されキャンバスに釘付けになっている。"},
{"旁白":"もはや俺などいず、宮崎みすゞのライブペイントを見るためだけの壇上と化していた。"},
{"旁白":"それでも俺は鈍重な筆を動かし続けた。"},
{"旁白":"ただ一心に――。"}]