[{"直哉":"「なっ！？」"},
{"旁白":"校長室に入ると、そこにはフリッドマンが立っていた。"},
{"直哉":"「何故お前が？」"},
{"フリッドマン":"「代理人だ」"},
{"直哉":"「稟のか？」"},
{"フリッドマン":"「そうとも言えるが、正しくは違う」"},
{"直哉":"「なんだその言い回し、おい、雫」"},
{"雫":"「はい」"},
{"直哉":"「俺は稟がいると聞いて、お前についてきたんだ。\r\n何故こいつがいるんだ？」"},
{"フリッドマン":"「それは御桜稟が頼んだからであろう」"},
{"直哉":"「なんだと？」"},
{"紗希":"「私は言ったハズだぞ。草薙先生……いや草薙直哉くん\r\nあの六相図が公開された瞬間からすべてが始まっている」"},
{"紗希":"「君にとって終わりであった六相図と横たわる櫻は、我々にとっては始まりであった」"},
{"紗希":"「賽は投げられたと私は言った」"},
{"フリッドマン":"「だったら、誰もこの賭場から離れる事は許されない」"},
{"フリッドマン":"「素晴らしいショーの幕を、もう誰も下ろす事は出来ない」"},
{"フリッドマン":"「いや、違うな」"},
{"フリッドマン":"「草薙直哉。お前が再び逃げれば、最高のショーを台無しにする事も出来る」"},
{"フリッドマン":"「お前の返答次第では、まだ何も始まりはしないのだよ」"},
{"フリッドマン":"「とは言ってもだよ。\r\nお前が逃げ出した場合は、お前も、そして夏目藍にも未来はないだろう」"},
{"直哉":"「仰々しい言い方だな？\r\nそれで？　結局は何が言いたいんだ。フリッドマン」"},
{"直哉":"「逃げるやら、未来はないやら、最高のショーやら。\r\n抽象的な言葉ばかりが踊って、まるで俺がここに呼び出された理由が分からない」"},
{"直哉":"「お前は、いや、あんたらは俺に何をさせたいんだ？」"},
{"フリッドマン":"「これからムーア財団の日本支部で恒例の残念会が行われる」"},
{"直哉":"「恒例の残念会とは、たいそう日本画壇をバカにした言い方だな」"},
{"フリッドマン":"「いやいや、これでも東アジアブロックの担当だ。長い間、日本からは受賞者どころかまともにノミネートすら出ない事に、私は憂慮しているよ」"},
{"直哉":"「日本から受賞者は出ていないが、今年は中国の芸術家で最高賞が出たじゃないか。\r\nお前も画家のルオ・ジーに絡んでいるんじゃないのか？」"},
{"フリッドマン":"「ルオ・ジー氏は同期のキュレーターが発掘した才能だ」"},
{"フリッドマン":"「ヤツも担当していた芸術家がやっとプラティヌ・エポラールを取れたのでな。\r\nムーア財団本部に上級職として返り咲く予定の様だよ」"},
{"フリッドマン":"「まったく成果が上がらないで東アジアブロックからまったく動けない私とは\r\n大違いだな、くくくく」"},
{"旁白":"自嘲というわけではなさそうだ。"},
{"旁白":"フリッドマンは純粋に何かを笑っていた。"},
{"フリッドマン":"「これから、私はムーア財団の支部に赴こうと思う」"},
{"直哉":"「勝手に行けと言いたいところだが、当然、俺についてこいというのだろ？」"},
{"フリッドマン":"「当然」"},
{"直哉":"「身勝手すぎる提案に対して、当たり前の様にいくつか疑問がある」"},
{"フリッドマン":"「お前の疑問に対してそれほど長く説明している時間はないが」"},
{"直哉":"「そういう事もだいたい想定している。\r\nただ、当たり前すぎる質問を二三したい」"},
{"直哉":"「まず最初に聞きたいのは――」"},
{"直哉":"「そこに俺が行かなければならないのであれば、何故最初っからその場に向かわせなかった？」"},
{"直哉":"「何故、弓張学園の校長室などに呼び出した」"},
{"フリッドマン":"「良い質問だ。\r\nその理由を今から説明するところだった」"},
{"フリッドマン":"「ここにお前を呼び出した理由は、お前と取引をするためだ」"},
{"直哉":"「俺と？　取引だと？」"},
{"フリッドマン":"「ああ、そうだ。取引だ。そしてたぶん最後の取引となるだろう」"},
{"直哉":"「最後の取引ねぇ。なんとも仰々しいな。\r\nそれで？　そんな恐ろしげな取引の場が何故弓張学園の校長室なんだ？」"},
{"紗希":"「私も絡んでいると考えて差し支えないよ」"},
{"直哉":"「校長がですか……」"},
{"紗希":"「ああ、そうだ。私もこのゲームの参加者だよ」"},
{"直哉":"「ゲームですか……、なるほど、故に賭場はこの校長室というわけですか」"},
{"直哉":"「それで？　次の質問だが。\r\nフリッドマン。どんな取引を俺とする気なんだ？」"},
{"旁白":"フリッドマンは書類を取り出す。\r\nそして――"},
{"フリッドマン":"「この契約書にサインをしてほしい」"},
{"直哉":"「契約書？」"},
{"旁白":"おれは差し出された契約書に目を通す。\r\n契約書にしてはやけに分厚い紙の束。\r\n表紙は何故か白紙であった。"},
{"直哉":"「表紙に普通は契約書の名前を書かないか？　これじゃパッと見で何の契約書か\r\n分からないが？」"},
{"フリッドマン":"「普通ならばそうかもしれないな」"},
{"旁白":"訝しく思った。\r\n俺はその契約書をめくっていく。"},
{"直哉":"「っっッッ――――」"},
{"旁白":"その場で、手元の白い紙の束をたたきつけた。"},
{"直哉":"「まったくの白紙じゃねぇかよ！」"},
{"直哉":"「契約書にしてはやたら分厚い紙の束。さぞかし細かい契約が書かれているだろうと思ったが、表紙からずっと白紙の束じゃねぇか！」"},
{"フリッドマン":"「まったくの白紙ではないさ。ちゃんと署名欄はあるだろ？」"},
{"直哉":"「署名欄があるかどうかなんて聞いてない。なにも書かれていない白紙の契約書、\r\nそんなものに署名する意味ぐらい社会人なら誰でも想像出来るだろう！」"},
{"フリッドマン":"「ああ、そうだな。後からこちらの都合でいくらでも文言を増やす事が出来る。\r\n私にとって非常に都合が良い契約書だ」"},
{"直哉":"「非常に都合がいいなんてレベルじゃねぇよ。\r\n犯罪行為だろ。こんな契約書」"},
{"フリッドマン":"「だとして？」"},
{"直哉":"「どうもこうもねぇよ。こんなもんに署名する馬鹿なんていない」"},
{"フリッドマン":"「そうか？　だが、最終頁の署名欄の上の文言ぐらいは読んでみたらどうだ？」"},
{"直哉":"「最後？」"},
{"旁白":"俺は分厚い紙の束をめくっていく、すると最終頁、たしかに署名欄の前に文言が入っている。"},
{"直哉":"「これは――」"},
{"直哉":"「なお、この上記の条項が守られた場合、絵画六相図は、甲が芸術家草薙直哉氏の作品であると芸術家草薙健一郎氏から確認して売買した事実を認める……」"},
{"直哉":"「なんだと」"},
{"フリッドマン":"「あれは元々、草薙直哉氏の作品として甲が購入した。\r\nその際に、『横たわる櫻』の作者である草薙健一郎氏に確認をしている」"},
{"フリッドマン":"「その様に書かれているわけだ」"},
{"直哉":"「どういう事だ？」"},
{"フリッドマン":"「そのままの意味だ。この契約書にサインすれば、少なくともお前は贋作者では\r\n無くなる」"},
{"直哉":"「どういうからくりでそうなる？」"},
{"フリッドマン":"「そもそもだが、あの六相図はすでに中村家に所有権などない。\r\nそれこそ、あの作品で中村章一は桁違いの借金をしているからな」"},
{"フリッドマン":"「さて、所蔵主である中村家は、六相図の作者を草薙健一郎だと主張した。\r\nそれに対してムーア財団が草薙健一郎氏の作品であると認めた」"},
{"直哉":"「その場合、贋作にもかかわらず草薙健一郎作と言って中村家に手渡した俺は\r\nどうあっても犯罪者になる」"},
{"フリッドマン":"「では聞きたい。世間はどうやってお前から中村章一にあの絵画が渡ったか知る事が出来る？」"},
{"直哉":"「それは事実だからだ。事実である以上は調べればすべて明らかになる。\r\n日本の警察は優秀だからな」"},
{"フリッドマン":"「そうだな。日本の警察は優秀だよ。\r\nだとしたら、そもそも、何故お前が中村章一に六相図を手渡さなければならなかったのかもすべて白日の下にさらされる」"},
{"フリッドマン":"「伯奇伝説にまつわる中村家の行ないのすべて、その他にもありとあらゆる行為を\r\n世間は知る事になるだろうな」"},
{"直哉":"「つまりどういう事なんだよ」"},
{"フリッドマン":"「被害届もない、ましてや確たる証拠もない様な詐欺を警察が捜査すると思うのか？」"},
{"直哉":"「だがお前は俺に言ったハズだ。六相図に対して莫大な金を貸している人間はあれが贋作であると気が付いたと」"},
{"フリッドマン":"「言ったさ。事実だからな」"},
{"直哉":"「その人間が――」"},
{"旁白":"俺の言葉はそこで途切れる。"},
{"フリッドマン":"「その方が被害届も出さず。ましてや最初っから草薙直哉の作品であると知っていたとしたら……お前はどうなる？」"},
{"直哉":"「そんな都合がいい事が……」"},
{"フリッドマン":"「都合が良いのかどうかは、これから分かるんじゃないのか？」"},
{"フリッドマン":"「だからこその白紙の契約書だ」"},
{"フリッドマン":"「お前の罪はすべて帳消しになる。中村家も存続し、そして絵画に大金をかけた方も納得する」"},
{"フリッドマン":"「これは、そういう契約書なんだよ。草薙直哉」"},
{"直哉":"「なにが目的だ」"},
{"フリッドマン":"「それは今言った通りだ。\r\nお前がこの契約書にサインする事だよ……」"},
{"直哉":"「俺がサインせざるを得ない状況だというのは分かった。\r\nだが、それでお前は俺に何をさせようと言うんだ？」"},
{"フリッドマン":"「今はただ契約書に名前を書く事だ」"},
{"直哉":"「そうじゃない」"},
{"フリッドマン":"「そうでしかないんだよ。草薙直哉。それが分からないのか？」"},
{"直哉":"「っッ――」"},
{"フリッドマン":"「強制はしない」"},
{"直哉":"「茶番かよ」"},
{"旁白":"俺はペンを取る。"},
{"旁白":"俺は白紙の分厚い契約書にサインをした。"},
{"旁白":"その後、俺達は車で移動した。"},
{"旁白":"大層乗り心地の良い車だ。\r\n高級車ってやつなんだろうなぁとぼんやり思った。"},
{"旁白":"高速道路で弓張市を抜ける。\r\n木々に囲まれた丘を越えると街並みが変わってく。\r\n緑が減り、灰色のコンクリートが増えていく。"},
{"旁白":"道を見下ろすように巨大なコンクリートの建造物が建ち並ぶ。\r\n高速道路を使うたびに実感する。\r\nここが世界最大の都市である事を。"},
{"旁白":"没落してゆくこの国の中でも、いまだに人口増加を続けていく街。\r\n国全体を侵食する様に巨大化する街。"},
{"旁白":"首都圏、東京。"},
{"旁白":"東京都市圏に入ると空気すら変わる。"},
{"旁白":"ここにはすべてがあり、そして俺が望むものはほとんどない。"},
{"旁白":"だが、その街を俺は進んでいる。"},
{"旁白":"その行き先はもちろん――。\r\nムーア財団、日本支部。"}]