[{"直哉":"「……」"},
{"フリッドマン":"「どうした怪訝な顔をして」"},
{"直哉":"「怪訝な顔にもなるだろ」"},
{"旁白":"俺はくだんの絵画対決する会場に来ていた。"},
{"直哉":"「ムーア財団に反旗を翻した大会なのにもかかわらず、ここはムーア財団の施設なんじゃないのか？」"},
{"フリッドマン":"「ああそうだ。ただ正しくは東アジア地区ムーア財団が管理する施設だがな」"},
{"直哉":"「ったく、大した名演技だったな、フリッドマン」"},
{"フリッドマン":"「何がだ？」"},
{"直哉":"「いかにもイレギュラーで起きてしまったかの様な演出」"},
{"直哉":"「あの鉄道王がムーアと敵対してそのリソースを奪う様な立ち位置にさせて、お前はその動きからムーア財団を守る様な立場を振る舞う」"},
{"直哉":"「ムーア財団にとってムチを与えるのが鉄道王なら、アメを与えるのがお前となる」"},
{"直哉":"「ヤクザがよくやる手法だよ。恫喝と甘言をつかって揺さぶりをかける」"},
{"直哉":"「その甘言がムーア財団内部の人間となれば、本部の人間は信用せざるを得ない」"},
{"フリッドマン":"「お前にしては良く出来た答えだ。\r\nたしかに大筋では正解だが、それほど単純なものでもないさ」"},
{"フリッドマン":"「ムーア財団ほどの組織があの程度の揺さぶりで動くわけがない」"},
{"直哉":"「アメはもっと大きいという事か？」"},
{"旁白":"フリッドマンはやや驚いた顔を見せた。\r\nまったく、こいつには舐められ続けている。"},
{"フリッドマン":"「少しは頭が回る様になったのだな」"},
{"直哉":"「ムーア財団にもそれなりのメリットを与えたわけか」"},
{"直哉":"「つまりは、あの鉄道王がムーア財団本部と敵対するために集めたスポンサーは\r\n今までのムーアにはいない面子って事だな」"},
{"フリッドマン":"「正解だ」"},
{"直哉":"「ムーア公募展が開始された当初は、欧米と日本を除くほとんどが発展途上国だった。大規模な投機目的の公募を開くのであればG5諸国さえ押さえておけば良かった時代だ」"},
{"直哉":"「だが、諸国が力を持っていた時代も遠くなった。投資に野心的な富豪を捕まえるのであればそれ以外の国にもアピールしなければならない」"},
{"直哉":"「もちろん投資的な芸術権威となったムーアの立場はそれなりだが、それでも間口を広げられる範囲はまだまだだ」"},
{"直哉":"「そんな中で今回の話だ。\r\nお前らは何をおっぱじめる気なんだ？」"},
{"フリッドマン":"「そりゃお前の言う通りビジネスだよ。我々はいつでも芸術で金を儲けている」"},
{"直哉":"「それで？　今回はどんなビジネススキームを考えているんだ？」"},
{"旁白":"フリッドマンの口端が少しだけつり上がった。"},
{"フリッドマン":"「世界はまるで新たな冷戦状態に向かっている様に見える」"},
{"フリッドマン":"「だがそれは決して、米ソ時代の冷戦と同じ構造ではない」"},
{"フリッドマン":"「極めて新しい形の対立だ」"},
{"フリッドマン":"「どれだけ政治的に対立しようとも、すでに経済的にはアジアと欧米は切っても切れない関係だ」"},
{"直哉":"「アジアと欧米か……」"},
{"フリッドマン":"「地政学的にこの国はちょうどいい」"},
{"フリッドマン":"「150年ほど前に開国し、その後にめざましい発展を遂げて、列強国入りする。\r\nアジアで唯一の帝国的大国としてその地位を固めるが」"},
{"フリッドマン":"「先の大戦でそのすべてを失う。\r\nだが、ドイツの様に東西にわけられる事もなく、アメリカの管理下で民主主義国家として生まれ変わり」"},
{"フリッドマン":"「Japanese miracleと呼ばれるほどの信じがたい速度で戦後復興を成し遂げ、\r\n1968年にはGNPで世界第2位となる」"},
{"フリッドマン":"「その後に長くの低迷に入るが、奇跡の戦後復興は、他のアジア諸国に大きな影響を与えた」"},
{"フリッドマン":"「多くのアジア諸国が西欧ではなく、この国をモデルとした経済発展をおこなってきた」"},
{"フリッドマン":"「日本という国は近代において唯一アジアで植民地化せずに、極東という地でその独特な地位を保ってきた」"},
{"フリッドマン":"「先の大戦でいくつかの国と確執があるのはたしかではあるが、ヨーロッパ諸国以外で円熟期をこの様な形で迎えている国はアジアではここしかない」"},
{"フリッドマン":"「特に、アジア諸国の多くがまだ発展途上国であった時代に、世界でもっとも影響力を振るった事は大きい」"},
{"直哉":"「失われた20年、1990年代には本間一族は世界のトップの資産家であった。\r\nあの時代には絶大な影響力をアジアに及ぼしていたのだろう」"},
{"フリッドマン":"「そういう事さ。本間一族は欧米ではそれほどの影響力があるわけではない。\r\nだが、裏社会との接点すら持っていた本間一族はこのアジアにおいていま\r\nだに一定の影響力を持っている」"},
{"直哉":"「アジアというかアジアの超大国だな」"},
{"フリッドマン":"「ああ、世界が再び東西に分断されかねない今こそ、先手で芸術市場でのパイプを東西に作っておきたい。これが大方の人間の本音だ」"},
{"直哉":"「もっとも大きいのは中国市場か。そしてその後に続くだろう他のアジア諸国の経済発展を見据えて」"},
{"フリッドマン":"「表向きでは敵対、あるいは分裂の危機にすらみえる今回の騒動は、西側諸国を中心にして作られたムーア財団にとっても悪い話だけじゃない」"},
{"フリッドマン":"「世界がどれだけ頭では嫌い合っていようが、すでに取り返しが付かないぐらい下半身はズブズブな関係だ」"},
{"直哉":"「なるほど、そこで島国の日本と言うわけか」"},
{"直哉":"「だがオワコンぎみの日本よりも、シンガポールあたりが一番適切にも思えるが？」"},
{"フリッドマン":"「シンガポールに千年の都があるのならばな」"},
{"直哉":"「なるほど……」"},
{"直哉":"「痩せても枯れても歴史が古い国ではあるからな」"},
{"フリッドマン":"「こんな話を知っているか？　日本家電の不恰好さを辟易していたアメリカの大富豪が、京都の小さな根付け工場を見て激怒したという」"},
{"直哉":"「なんで家電にケチ付けられた上に、京都の工芸品にキレられるんだよ」"},
{"フリッドマン":"「それはな、これほど美しいものを作る工場が千年以上前からあるのに、なぜも\r\nこうもこの国が新しく作る工業製品は醜いモノばかりなのかと」"},
{"直哉":"「なるほど、たしかにそうだな」"},
{"フリッドマン":"「美しいものが、まるで価値がないように扱われ。醜いものが、価値あるものとして国の顔になっている」"},
{"フリッドマン":"「そのアンバランスも含めて、この国はユニークだ」"},
{"フリッドマン":"「新たなる東西冷戦時代に、芸術的な市場のパイプを東西に作っておく、そのためには今までとは違う新たな公募展の形が必要となる」"},
{"直哉":"「その布石として今回があるわけだが……\r\nだが、その大それた計画が、こんな事でうまくいくのか？」"},
{"フリッドマン":"「それはお前らの活躍次第だよ」"},
{"フリッドマン":"「期待しているよ。草薙直哉先生」"},
{"直哉":"「俺みたいな無名な人間の活躍なんて誰が期待するかね」"},
{"フリッドマン":"「誰も期待していないからこそ盛り上がるのだろう。\r\n予想通りの結果ならば、誰も驚かないし興味も持たない」"},
{"直哉":"「なるほど、お前と話していると分かりやすくていい」"},
{"直哉":"「どうも最近、調子が狂う」"},
{"直哉":"「どいつもこいつも俺を持ち上げすぎでな」"},
{"フリッドマン":"「正しい価値を見定めるのが俺の商売だからな」"},
{"直哉":"「だったら大事な商売道具からのお願いだ」"},
{"直哉":"「とりあえず、俺がここで描く時はこれを用意しておいてくれ」"},
{"旁白":"メモをフリッドマンに渡す。"},
{"フリッドマン":"「防滑ゴムシート……スパイク付きのシューズ……しかもかなり細かい指定つきだな」"},
{"フリッドマン":"「どちらにしても絵画で必要とは到底思えないものばかりだな」"},
{"旁白":"俺のメモを見て何か悟ったのか、フリッドマンは楽しげに笑う。"},
{"直哉":"「まぁ、見世物としては盛り上がるんじゃないのか？」"},
{"直哉":"「俺の役割なんてそんなもんだろう」"},
{"フリッドマン":"「ああ、良く分かっているな。\r\nお前とまた仕事が出来て、私はとても光栄だよ」"},
{"直哉":"「ウゼェ、歯の浮く台詞はいいから、それを用意してくれ。お前ならば、だいたい何の目的か分かるだろうから、最高のものを集めてくれるだろう」"},
{"フリッドマン":"「ああ、大いに観衆を楽しませてくれ」"},
{"直哉":"「そうだな。見世物屋の怪物は見世物屋の怪物らしく、お客さんを楽しませるさ」"},
{"旁白":"フリッドマンは笑いながら壇上を後にした。"},
{"直哉":"「……」"},
{"藍":"「直哉」"},
{"直哉":"「どうした？」"},
{"藍":"「あ、いや、こんな大舞台に立つとソワソワするなぁと」"},
{"直哉":"「そうか？」"},
{"藍":"「そうだよ。直哉は本当に凄いのだな。こんな場所で大勢の前で絵を描くのだな」"},
{"直哉":"「この会場で、ムーアを受賞したヤツの方がすごいよ」"},
{"藍":"「もちろん圭もすごいが！」"},
{"直哉":"「分かった。分かった。控え室に行こう」"},
{"旁白":"控え室に向かう通路には透明のセキュリティドアがあらわれる。"},
{"旁白":"透明度から簡単に割れそうに見えるが、かなりの厚みがあるアクリルガラスが使用\r\nされている。人力によるハンマー程度ならばまったく歯が立たないであろう。"},
{"旁白":"カードをかざすと透明なドアが開く。"},
{"旁白":"指定された番号の部屋に入る。"},
{"直哉":"「えらく高いセキュリティになったな」"},
{"藍":"「高いセキュリティ？」"},
{"直哉":"「ああ、俺専用のカードと、俺が決めた暗証番号じゃないと入れない」"},
{"藍":"「そうなのか？　それって直哉しか入れないという事か？」"},
{"直哉":"「ああ、俺がそうしてくれと言ったからな」"},
{"藍":"「他の控え室は違うのか？」"},
{"直哉":"「それは知らないが、とりあえず、今はあの騒ぎだ。大会日にどういった形であれ、俺の許可無しにこの部屋に入られるのはごめんだからな」"},
{"藍":"「そうだよな。一人になりたいだろうし」"},
{"直哉":"「ああ、だから、はい」"},
{"藍":"「へ？」"},
{"旁白":"俺はカードキーを渡す。"},
{"直哉":"「カードの暗証番号は俺の誕生日と藍の誕生日を合わせた八桁の数字だ」"},
{"藍":"「なんで？　私にカードを？」"},
{"直哉":"「俺は一枚だけカードを用意して、他の連中が決して入れない様にしてくれと\r\n言ったのだが」"},
{"直哉":"「一枚だけ、しかも俺だけしか持ってないカードだと、俺に何かあった時にトラブルになるから、スペアは付けると言われた」"},
{"直哉":"「スペアはあっちが持つと思ったが、フリッドマン曰く信用している人間に\r\nもう一枚は渡しておけとの事だ」"},
{"直哉":"「フリッドマンも俺の扱いをよくわかっているな」"},
{"藍":"「そこまで一人になる事を……」"},
{"直哉":"「精神集中が必要でさ。なるべく静かで誰もいない場所が欲しかった」"},
{"直哉":"「そんなこんなで、俺と藍しか持ってないカードキーなんで、二人が無くしたらドアを破壊しないとここには入れないそうだ」"},
{"藍":"「そんな大切なカードを私に渡すのか？」"},
{"直哉":"「ああ、ホテルほどじゃないが、普通のマンションよりかは数段住み心地が良いしな」"},
{"直哉":"「都内にいる時は基本的に俺はこの部屋で寝泊まりするつもりだ。\r\nまぁ、フリッドマンがホテルとか手配してくれた時はそちらを使うけどな」"},
{"藍":"「本当に直哉はVIP扱いだなぁ。まるで違う世界の人間みたいだよ」"},
{"直哉":"「違う世界の人間？」"},
{"藍":"「ああ、なんというかこの会場の建物そのものの特別感が凄いというのもあるけどさ」"},
{"藍":"「私は終始おっかなびっくりだよ。いつか“関係者以外は立ち入り禁止だ”って怒鳴られるんじゃないかってさ」"},
{"直哉":"「そっか……まぁ、慣れてないとそう感じるかもしれないな」"},
{"藍":"「直哉はまったく動じないんだな」"},
{"直哉":"「うん、まぁ、芸術界隈ではガキの頃から特別扱いされてたから、あんまり気にならないんだよな」"},
{"直哉":"「さすがに弓張学園時代にムーアにノミネートされた時はその会場にいた人間が\r\nどいつも大物で若干ビビったけどさ」"},
{"直哉":"「今回はそれより大物相手との直接対決なわけで、まぁ自分の扱いなんて気にしている場合でもないし……」"},
{"藍":"「そっか……、知ってはいたけど、やっぱり直哉はすごい人なんだな」"},
{"直哉":"「……」"},
{"旁白":"俺は藍との距離を詰める。"},
{"藍":"「え？」"},
{"直哉":"「なんだ？　その言い方？」"},
{"藍":"「え？　なにか癇にさわる事言ったか？」"},
{"直哉":"「……」"},
{"旁白":"俺は無言のまま藍に近づく。"},
{"藍":"「え？　あのぉ……」"},
{"旁白":"不穏な動きに、藍が後ずさりする。"},
{"藍":"「な、直哉……えっと、どうした？」"},
{"旁白":"藍が壁に追い詰められる。"},
{"直哉":"「……」"}]