[{"旁白":"カチッという音が鳴った後に、ジジジッと蛍光灯が音を立てて光り出す。"},
{"破戒":"「こうして話すのは初めてじゃのぉ、草薙直哉」"},
{"旁白":"気がつくと、太陽が傾きアトリエはすっかり暗くなっていた様だった。"},
{"直哉":"「お初にお目にかかります。破戒先生」"},
{"旁白":"そこには宮崎破戒が立っていた。"},
{"旁白":"やはり眼光がとてつもなく鋭い。"},
{"旁白":"国内最高峰の画家として長く君臨し続けた男。"},
{"旁白":"当時彼はまちがいなく地位実力共に日本人最強であった。"},
{"旁白":"あの当時と圧はまったく変わらないと思う。"},
{"旁白":"だが今は、宮崎破戒を前にしても、心はまったく穏やかなままだ。"},
{"旁白":"俺は再び座禅を組んでいた。"},
{"旁白":"下地が乾くのを待っていたのだ。"},
{"破戒":"「ただひたすらに巨大なキャンバスじゃな」"},
{"破戒":"「案外、貴様がここで描きたいと言ったのは、単純に場所の問題であったのではないか？」"},
{"破戒":"「儂に品定めしてほしいというのも、単なる方便ではないか？」"},
{"直哉":"「どうでしょうかねぇ」"},
{"旁白":"俺は目をつぶったまま答える。"},
{"破戒":"「じゃが、このアトリエで描く以上は、儂がその出来を判断する」"},
{"直哉":"「聞いております」"},
{"破戒":"「くだらないものならば破り捨てる……と言いたいところじゃが、これじゃかち割ると言った感じじゃな」"},
{"旁白":"そう言って、ステッキの先を地面に強くたたきつけた。"},
{"旁白":"杖の先端の金具が大理石とぶつかり、甲高い音を立てた。"},
{"旁白":"さすが宮崎破戒、ひと目でこのキャンバスの厚みを見抜いたらしい。"},
{"破戒":"「それで？　絵はいつ頃完成するんじゃ？」"},
{"直哉":"「さぁ、それは分かりません」"},
{"破戒":"「ふん、儂はお前と違って暇ではないのじゃがな？　いつまでも茶番に付き合う気なぞ無いぞ」"},
{"直哉":"「直感ですが、たぶん三日もあれば見極められると思います」"},
{"破戒":"「三日で？　この大作をか？」"},
{"直哉":"「私自身はそう見込んでおります」"},
{"破戒":"「この巨大なキャンバスを埋めるのに普通ならば数ヶ月はかかると思うが？」"},
{"直哉":"「普通ならばそうでしょうね。ですが私は空間を描こうとは思ってません。刻を描こうと思っています」"},
{"破戒":"「刻を？」"},
{"直哉":"「その通りです。刻を描くのであれば時間など本来ならば必要ありません……。\r\nと言いたいところですが、さすがに三日ほど様子を見てほしいというのはあります」"},
{"破戒":"「この巨大なキャンバスにたった三日でなにか形を与えるというのか？」"},
{"直哉":"「形……というのは語弊がありますが」"},
{"破戒":"「形を持たないものだと？」"},
{"直哉":"「いえ、単に音というのは形があるのかどうかという問題ぐらいのものでして……」"},
{"破戒":"「音？　さきほどは刻と言ったが、今度は音と言ったのか？」"},
{"直哉":"「はい」"},
{"破戒":"「おい！　心鈴！」"},
{"心鈴":"「はい」"},
{"破戒":"「今のこやつの言葉の意味が分かるか？」"},
{"心鈴":"「分かりかねます」"},
{"破戒":"「音でも奏でる絵画でも描く気か？」"},
{"心鈴":"「その様な安易な考えを、あの草薙直哉がするとは思えませんが……」"},
{"直哉":"「安心して頂きたい。\r\n音は奏でません。\r\nただ音を音節にするだけの事です」"},
{"直哉":"「そのためのキャンバスです」"},
{"破戒":"「ふん、意味が分からん。どちらにしても音が出る絵画などくだらないものを描いたらその場でかち割るつもりじゃ……」"},
{"直哉":"「ここは先生のアトリエです。ご自由にどうぞ」"},
{"直哉":"「ただ、私には、予感でしかありませんが……その音を聴くのに三日はかかるだろうという事だけです」"},
{"破戒":"「聴こえる？」"},
{"直哉":"「私が音を聴いたその時に、判断して構いません」"},
{"直哉":"「その時の絵画を見て、先生がくだらないと思えるのならば、即刻壊してしまって良いと思います」"},
{"破戒":"「おぬし、本当に儂の見極めを必要としているのか？」"},
{"直哉":"「それはもちろん、日本画壇の重鎮ですから」"},
{"破戒":"「その言い方からして、儂を舐めておるな、草薙直哉」"},
{"旁白":"俺が目を開くと、破戒と目が合った。"},
{"旁白":"まるで向かい合う様に座っていたらしい。"},
{"旁白":"互いに動かずに、それこそ数分は見つめ合った。"},
{"旁白":"宮崎破戒は画壇においても恐れられ、これほど目を合わせ続ける者もいないだろう。"},
{"旁白":"つい、数日前の俺だったら目をそらしたかもしれない。"},
{"旁白":"だが、徐々に感覚が戻りつつある俺には、恐れの欠片すら感じられなかった。"},
{"破戒":"「ふん、放哉が言うこともたまには頷けるな……」"},
{"破戒":"「まぁ、良い、好きにしろ、どうせ使われていないアトリエじゃ。好きに使え」"},
{"直哉":"「ありがとうございます」"},
{"旁白":"俺は座禅を組んだまま言葉だけで礼を言う。"},
{"旁白":"破戒がいなくなって数分経って心鈴くんが口を開く。"},
{"心鈴":"「最初に会った時から片鱗はありましたが……この数日間でまるで草薙直哉さんは\r\n別人の様に感じられます」"},
{"直哉":"「別人か……。ならば同じ人間とはなんだろうな」"},
{"心鈴":"「同じ人間とは？」"},
{"直哉":"「１秒前の自分、１時間前の自分、１日前の自分、１週間前の自分、１ヶ月前の自分、１年前の自分……」"},
{"心鈴":"「哲学談義ですか？」"},
{"直哉":"「いや、本当に素朴な疑問さ。俺には分からない。だから聞いただけだ」"},
{"心鈴":"「……前までの草薙直哉さんとは理解しあえると思っておりました」"},
{"直哉":"「今は？」"},
{"心鈴":"「正直、分かりません……鋭いのか鈍いのか、深いのか浅いのか、その判別すらつきません……」"},
{"直哉":"「たぶん、正しいよ。俺は鋭くもあり鈍くもある、深くもあり浅くもある。\r\n凡庸であり非凡でもある」"},
{"心鈴":"「言葉の意味はなんとなく分かります。ただ、それが絵画においてどの様な意味を持つのか分かりません」"},
{"直哉":"「意味か……、ただ今の俺には意味と意義がどの様に持つのか、そんな感覚すら\r\n遠のいてしまっている」"},
{"心鈴":"「草薙直哉は何をする気なのですか？」"},
{"直哉":"「それを見極めるのが君達だよ」"},
{"心鈴":"「本気で言っているのでしょうか？」"},
{"直哉":"「さぁね」"},
{"心鈴":"「案外、破戒先生の言う通り、私達の眼など信用しておらず、ただこの広い空間がほしかっただけではないですか？」"},
{"直哉":"「そうかもしれんな」"},
{"心鈴":"「見定めているのは、草薙直哉ではありませんか？」"},
{"直哉":"「何を？」"},
{"心鈴":"「破戒先生や私をです」"},
{"直哉":"「そこまで傲慢ではないさ」"},
{"心鈴":"「そこまで……、ならどこまでの傲慢さの自覚はあるのでしょうか？」"},
{"直哉":"「美に対してだけ誠実であろうとするぐらいは傲慢ではあるよ」"},
{"心鈴":"「その言い方がすでに挑発的ですね」"},
{"直哉":"「そんな事はないさ……」"},
{"直哉":"「さてと……集中したい。会話はこれで終わりにしてくれるかな」"},
{"旁白":"心鈴くんは沈黙をもって応える。"},
{"章一":"「あれ？　なんで心鈴が宮崎破戒先生と？」"},
{"旁白":"一人だけ、まったく状況を理解出来てないヤツがいるが……。"},
{"旁白":"まぁ、それはどうでもいい。"}]