[{"旁白":"実質勝負時間12時間。"},
{"旁白":"初戦のため、土台となる設置準備でさらに16時間。"},
{"旁白":"判定は圧倒的な差で俺の勝ちとなった。"},
{"旁白":"とは言っても実質的には辛勝だ。"},
{"旁白":"もし仮に、彼女の実力が想定よりも下であったら、俺の残効色彩はちょっと不思議な錯覚程度の効果しか出さなかっただろう。"},
{"旁白":"俺の筆が人の心を動かすほどの効果を生んだのは、他ならぬ宮崎みすゞの絵画が\r\n素晴らしかったからだ。"},
{"旁白":"彼女が素晴らしかったから俺の筆は飛翔した。"},
{"旁白":"彼女と知り合って間もない頃、彼女は海でミサゴを見ていた。"},
{"旁白":"ミサゴは自身の翼の力で飛翔する。"},
{"旁白":"その羽ばたきが俺に力を与えた。"},
{"旁白":"彼女はそのすべてが気高い海の鷹の様だった。"},
{"旁白":"勝負が終わってから3時間後。"},
{"旁白":"ほぼ、俺達の絵画と道具は撤収され、明日の勝負のための設営になっている。"},
{"旁白":"設営はほぼすべて自分が指揮してやったが、撤収はさすがにムーアのスタッフにやってもらった。"},
{"旁白":"あと１時間足らずで日が変わる。"},
{"フリッドマン":"「見事だったな」"},
{"直哉":"「僅差で勝ったという感じだけどな」"},
{"フリッドマン":"「ほとんどの者は、圧倒的な差でお前が勝ったと思っただろう」"},
{"直哉":"「ある意味でこの勝負はそのぐらいの外連味がなければ勝てなかった」"},
{"フリッドマン":"「これが普通の絵画であるならば、あるいは評価は180度違ったものになるかもしれないが」"},
{"直哉":"「当たり前だ。俺と宮崎みすゞでは実力が違いすぎる」"},
{"フリッドマン":"「だが、お前はそれをひっくり返してしまった」"},
{"フリッドマン":"「この空気は数日続くだろう」"},
{"フリッドマン":"「それがどの様な結果に結び付くか」"},
{"直哉":"「どういう事だ？」"},
{"フリッドマン":"「さっきまで長山香奈が熱心に会場内を見ていたよ。勝負が終わった後もずっとな」"},
{"直哉":"「長山香奈？　あいつ明日勝負だろ。結果は気になるだろうが、それを確認したらすぐに帰るべきじゃないか？」"},
{"フリッドマン":"「ああ、明日の勝負の用意は朝から始まる。\r\nそれこそあと8時間もすればアリア側は壇上に立つだろう」"},
{"直哉":"「だったら」"},
{"フリッドマン":"「長山香奈にとって、アリア・ホー・インクは格上なんてものじゃない。\r\n画家としての巨大さは、それこそ象と蟻ほどの差がある」"},
{"直哉":"「ああそうだな。だから良くあいつの参戦をお前が承諾したものだと感心したよ」"},
{"フリッドマン":"「なにを言っている。すべての者に門が開かれているのが今大会ではないか？」"},
{"直哉":"「そんなものは表向きだろ。少なくとも御桜稟のプラティヌ・エポラールの価値がかかった戦いだ。誰でも参加出来るもんじゃない」"},
{"直哉":"「画壇の圧力もあるだろうが、出場するための審査そのものがとてつもなく厳しいはずだ」"},
{"フリッドマン":"「どちらにしても長山香奈はこの戦いの場に立つ事になる」"},
{"フリッドマン":"「だからこそ、彼女には彼女の戦い方があるのだろう」"},
{"直哉":"「戦い方でどうこう出来る相手とも思えないけどな」"},
{"坂本":"「いいや、あいつなら大丈夫だろ。\r\n無策でここにいたわけじゃない」"},
{"直哉":"「坂本さん？」"},
{"坂本":"「それにしてもお前らの戦い凄かったなぁ」"},
{"坂本":"「ライブペイントなんて単なる見世物だと思ってたが……あんなすげぇ事になるなんてよ」"},
{"直哉":"「相手が凄すぎたというのはありますけど」"},
{"坂本":"「それでも勝ったのはお前だ」"},
{"坂本":"「宮崎みすゞはたしかに化物だったが、結果はこれだ。\r\n誰もこの結果は予想してなかっただろうな」"},
{"坂本":"「いや、違うか……たぶんあいつはこの結果が分かってた」"},
{"坂本":"「だからこそ、ずっとこの日が来る事を待っていただろうな」"},
{"坂本":"「今だったら、ヤツの態度の意味が分かる」"},
{"直哉":"「ヤツ？　それって、誰の事ですか？」"},
{"坂本":"「誰ってそりゃ――おぶぅぅぅっッッ！！」"},
{"旁白":"俺の眼前から坂本さんが消えた。"},
{"旁白":"一瞬だけ空中に太ももの様なものが見えた様な――。"},
{"香奈":"「つっっっっッッ――――」"},
{"旁白":"突如、俺の目の前に長山香奈が立っていた。"},
{"香奈":"「くだらない事言ってないでぇ！　そろそろみなさん撤収しましょうよ！！」"},
{"直哉":"「って、お前、まだ会場にいたのか！？」"},
{"香奈":"「あら、まだも何もあと6時間ぐらいで私の勝負前の準備が始まりますから」"},
{"直哉":"「いや、だからこそ休むだろ。大会主催者がホテルとか用意してただろ？」"},
{"香奈":"「ここの控え室って寝泊まり出来るじゃないですか。\r\nあの完全なプライベート空間だったら、いかがわしい事してもバレませんよね」"},
{"直哉":"「うぐっ」"},
{"香奈":"「ん？　どうしました？」"},
{"直哉":"「な、なんでもないっ。それよりも会場に寝泊まりしているにしても、すでに控え室で休んでいる時間だろ？」"},
{"香奈":"「ずっと見てましたからね」"},
{"直哉":"「ずっと見てた？　何を？」"},
{"香奈":"「そりゃ、草薙直哉VS宮崎みすゞですよ。\r\n世紀の大決戦じゃないですか」"},
{"直哉":"「だとしても勝負が終わってからかれこれ3時間は経っているだろ？\r\nアリア陣営は準備をすべて終えてスタッフもすでに引き上げているぞ？」"},
{"香奈":"「いやいや、勝負が終わった後のすべてが大事なのですよ。\r\nこの会場にはすべての痕跡が残っています」"},
{"直哉":"「痕跡？」"},
{"香奈":"「草薙さんは私が勝つための布石ですからね」"},
{"直哉":"「お前が勝つための布石？」"},
{"香奈":"「はい、あなたは私の踏み台ですね」"},
{"直哉":"「あぁ？　なんだそりゃ？　今回もくだらない企みでもしているのか？」"},
{"香奈":"「はい！　私はいつでも企んでいます！　\r\nじゃないと絶対に勝ちなんてありませんからね！」"},
{"直哉":"「アリア……いや、氷川里奈はくだらない計略で勝てる様な相手じゃないぞ」"},
{"香奈":"「でしょうね。アリア・ホー・インクはあの御桜稟に並ぶほどの画家です」"},
{"直哉":"「だとしたら、せめて体調ぐらい万全じゃないと話にならんだろ。\r\n全力出さないと勝負どころじゃなくなるぞ」"},
{"香奈":"「私はいつでも全力です！」"},
{"坂本":"「って！　てめぇ、いきなりドロップキックとか！！」"},
{"香奈":"「あ。ごめんなさい」"},
{"旁白":"坂本さんが10メートルほど離れた場所で起き上がる。"},
{"旁白":"ってどんだけ吹っ飛んでたんだ？"},
{"坂本":"「危ねぇだろ！！　頭打って俺は気を失っていたぞぉ！！」"},
{"香奈":"「えぇ！？　そ、そうなんですかー？　てっきり空気読んでくれて私と草薙さんが話せる様に席を外してくれたのかと思いましたー」"},
{"坂本":"「お前に吹き飛ばされてただけだ！！」"},
{"直哉":"「目の錯覚かと思ったんですけど……やっぱりいきなり蹴られて吹っ飛んでたんですか？」"},
{"フリッドマン":"「私にもその様に見えたが、案外、人というのは信じられない事が起きると、事実を認識出来ないものだな」"},
{"香奈":"「少し体当たりしたら、坂本さんが大げさにリアクションしただけですよぉ」"},
{"旁白":"いや、信じられない高さでお前飛んでたよ。"},
{"旁白":"お前のあまりに見事なドロップキックで、俺達の脳がバグったんだよ。"},
{"フリッドマン":"「だが、長山香奈先生。まだ会場をうろうろしているのは感心しませんね。\r\n場の空気を読むにしてもやや長居しすぎではないでしょうか？」"},
{"香奈":"「そうですねぇ。さすがに4時間程度は寝たいですよねぇ」"},
{"香奈":"「てな事で、今度こそ休ませていただきまーす。おやすみなさーい」"},
{"旁白":"そう言って長山香奈は消えた。"},
{"直哉":"「本当にあいつ、何しに来たんだ？」"},
{"フリッドマン":"「さぁな。あと数時間もすれば分かるだろう」"},
{"フリッドマン":"「彼女は誰よりも、この勝負の意味を知っている」"},
{"フリッドマン":"「せいぜいお前も喰われない様にするのだな」"},
{"直哉":"「長山香奈に？　俺が？」"},
{"旁白":"まだ氷川と長山の戦いが始まってすらいないのに……\r\n何を言っているんだ。フリッドマンは？"},
{"坂本":"「ったく、あの女はマジでいつでもめちゃくちゃだなぁ。\r\n首絞められたり、ドロップキックかまされたり……」"},
{"直哉":"「首を絞められた？　蹴られた以外もあるのですか？」"},
{"坂本":"「まぁな、あの女にはいつも散々な目にあわされてる」"},
{"直哉":"「坂本さんとあいつに接点がある事そのものがびっくりなんですけど」"},
{"坂本":"「接点というかなぁ……。\r\nまぁ今日はもういいや。さすがに興が削がれた」"},
{"坂本":"「俺もホテルに戻るか」"},
{"フリッドマン":"「そうですね。草薙先生もそろそろ休んだほうがいい」"},
{"直哉":"「あ、ああ……」"},
{"旁白":"二人は俺の前から立ち去る。"},
{"直哉":"「いろいろ気になる会話であったが――」"},
{"旁白":"それでも、二人が立ち去ると一気に力が抜けた。"},
{"直哉":"「っ」"},
{"藍":"「んっ」"},
{"旁白":"膝から崩れそうになった俺を誰かが支えてくれた。"},
{"旁白":"振り向くといつもの顔がそこにあった。"},
{"藍":"「勝負が終わったのだから、直哉をすぐに解放してほしいものだ」"},
{"直哉":"「あ、藍？」"},
{"藍":"「お前、自分で気が付いてなかったのだな？　勝負が終わってからずっと、立っているのがやっとな状態だぞ」"},
{"直哉":"「そうなのか？」"},
{"藍":"「ランナーズハイで気が付いてないのだろうけど、お前の身体は相当まいっている」"},
{"藍":"「とは言っても、あの勝負の後はだいたい誰か倒れるからなぁ。いつもの事なのだが」"},
{"直哉":"「そうか、実際気が付かなかったよ。それほど俺が疲弊しているとはな」"},
{"藍":"「心が研ぎ澄まされすぎているんだよ。だが身体がそれについていってない」"},
{"直哉":"「膝から崩れそうになるほどとは思わなかった」"},
{"藍":"「だとしたら認識不足だぞ。あの描き方、あれはとてつもなく身体に負担がかかる」"},
{"直哉":"「それは分かっている。使えるとして普通なら1時間ぐらいだ。\r\nあれだけ連続で使い続ければ身体にガタも来る」"},
{"藍":"「マットにスパイク付きシューズ。足に根が生えた様に地面に固定させて全身を使い一本の長い筆を使う」"},
{"藍":"「柔あり剛あり、全身が一本の腕であり、筆である」"},
{"藍":"「あれはすでに絵画の技法じゃない。あんな体幹で支えられて成り立つ筆捌きなど、まるで武道の演武の様だ」"},
{"直哉":"「藍にはそう見えたのか」"},
{"藍":"「そうにしか見えなかったよ」"},
{"直哉":"「まぁ、実際そうなんだよ。あの技法は腕だけじゃなくて、全身と大地で描くものだ」"},
{"直哉":"「だから身体の負担が半端ない」"},
{"藍":"「健一郎も使っていたけど、お前のヤツはさらに身体がダイナミックに動いていた」"},
{"直哉":"「あのぐらいやらないと心鈴くんには勝てなかった。ギリギリまで時間を引き延ばして、一気に追い抜く」"},
{"直哉":"「そのためには圧倒的な速度が必要だ」"},
{"藍":"「それがあの技法というわけか」"},
{"直哉":"「ああ」"},
{"藍":"「今思うと、お前の剣道って、このための練習だったのだな」"},
{"藍":"「二刀流なんて無茶な事やると思っていたが、まさか左手の鍛錬のためだったとはな」"},
{"直哉":"「右腕が使えないからな」"},
{"藍":"「それも半分嘘だ」"},
{"藍":"「お前が使えないのは右腕ではない。\r\n右手の親指と人差し指と中指だ」"},
{"直哉":"「五本指のうち三本使えなければほぼ使えない様なものだと普通は思うよ」"},
{"藍":"「普通ならばな」"},
{"旁白":"俺は頭をぼりぼりとかく。"},
{"直哉":"「藍に隠し事は出来ないな」"},
{"藍":"「やはり、お前はずっと用意していたのだな」"},
{"直哉":"「そういうわけじゃないよ」"},
{"直哉":"「たださ」"},
{"藍":"「ただ？」"},
{"直哉":"「ただ、いつでも全力で描ける様にしていないと、あいつに怒られそうな気がしてさ」"},
{"直哉":"「もちろん、あいつは怒ったりしないんだけど――」"},
{"旁白":"俺はムーア会場の天井を見上げる。"},
{"旁白":"そこには空はない。"},
{"旁白":"それでも、冬の夜には、たぶん天を横切る天使の軌跡が残っているだろう。"},
{"藍":"「さぁ、弓張に戻るぞ」"},
{"直哉":"「ああ、さすがに今日はゆっくりと休みたいな」"},
{"藍":"「私もだよ」"},
{"旁白":"俺達も会場を後にした。"}]