[{"藍":"「ありゃ、直哉のやつ、また自分の世界に入ってしまったな」"},
{"心鈴":"「そうですね。\r\nこの集中力……画家というよりは、もう修験者の様です」"},
{"放哉":"「なぜ、これほどの集中力が生み出せるのか……。\r\nこの漆黒の絵画で君達と勝負するわけではないのにもかかわらず」"},
{"藍":"「そういえば、勝負の内容というのは普通の品評会ではないみたいですね」"},
{"放哉":"「悔しい話だ。私は事前に何も知らなかったのでな。\r\nあの様な事が起こるのならあのパーティに出席するべきだった」"},
{"心鈴":"「放哉先生も蚊帳の外だったのですか」"},
{"放哉":"「ああ、残念ながらだ」"},
{"放哉":"「だから、私には納得出来ない。\r\n何故あの様な勝負方法を御桜稟が認めたのか……」"},
{"藍":"「あの様なとは？」"},
{"放哉":"「もっとも許せないのは場違いな人間がいる事だ」"},
{"放哉":"「あの様な人間を、聖なる戦場に立たせるなど、芸術に対する冒涜だ」"},
{"放哉":"「だが、それは後々でどうにでもなる。これからいくらでも圧力はかけられる\r\nからね」"},
{"心鈴":"「でしたら、何が許せないのでしょうか？」"},
{"放哉":"「勝負方法だよ」"},
{"放哉":"「草薙直哉、宮崎みすゞ、アリア・ホー・インク。\r\n彼らの勝負を決めるのは一般的にはライブペイントと言われているものだ」"},
{"放哉":"「観客の前で即興で絵を描く」"},
{"藍":"「即興絵ですか。それは盛り上がりそうですね」"},
{"放哉":"「君のような素人からすれば面白味もあるのかもしれない。\r\nだが、その様なもので世界的芸術家達の腕を判断すべきではない」"},
{"放哉":"「それぞれがじっくりと腰を据えた作品、それこそ何ヶ月、いや何年もかけて\r\n完成させた作品でこそ勝負は決められるべきだ」"},
{"放哉":"「ライブペイントなど見世物にしか過ぎない。\r\n芸術からはほど遠い行為だ」"},
{"藍":"「そうなのですか？　たしかに素人なので即興絵というものがどれほど芸術的な\r\n価値があるものか分かりません」"},
{"放哉":"「だろうな。\r\nだからこそブルバギの小娘はライブペイントを提案したのだろう」"},
{"放哉":"「ヤツの提案だと聞いてすぐに腑に落ちたさ。\r\n芸術と興行の区別もつかない連中が言い出しそうな事だ」"},
{"放哉":"「それよりも問題は、何故御桜稟がその提案を呑んだのかだ」"},
{"放哉":"「何故、ライブペイントの様な茶番で真なる芸術を穢すのか？」"},
{"放哉":"「絵画とは即興で行われる様な芸ではない。\r\n絵画とは世界に対する格闘であり、深淵への入水行為でしかありえない」"},
{"藍":"「なるほど、たしかに私が知る即興絵というものは、深淵への自殺行為に等しい入水ではないかもしれません」"},
{"藍":"「ただ、果たして、芸術を穢す様なものなのでしょうか？　\r\n私はそれなりに良い勝負方法だと思いますが」"},
{"放哉":"「だ・か・ら！　君が素人だから分からないのだと言っているのだよ。\r\n遊びでは世界の真実に触れる事は出来ない」"},
{"心鈴":"「そんな事ありませんよ。\r\n遊ぶ様に、踊る様に、楽しげに、まるで表層を撫でるかの如き筆でも、\r\n深淵への扉は開かれます」"},
{"心鈴":"「放哉先生はどこまでも絵画が観念で描かれていると信じていますが、\r\n果たしてそうでしょうか？」"},
{"放哉":"「だったら君は絵画は何で描かれていると思っているのだ？」"},
{"心鈴":"「私はその事を師から聞いた事があります」"},
{"心鈴":"「絵画とは身体によって描かれるものだと」"},
{"放哉":"「君の師が？」"},
{"藍":"「そういえば健一郎も同じ様な事を言っていたな」"},
{"放哉":"「なに！？　草薙健一郎が？」"},
{"藍":"「見た事があるのですよ。健一郎とけ――っっ」"},
{"旁白":"夏目藍は自らの口を手で押さえる。\r\nそして、草薙直哉の方を見た。"},
{"心鈴":"「大丈夫ですよ。今の草薙先生には聞こえません。彼の身体はここにいながら、\r\nその精神は我々では想像も出来ないぐらいに遠くにいます」"},
{"藍":"「ほ、本当かなぁ？」"},
{"心鈴":"「師に口止めされていたのでしょう？」"},
{"藍":"「ああ、そうだな。圭に口止めされているんだよ。\r\n圭と健一郎が出会っている事実を」"},
{"放哉":"「圭？　圭と健一郎が？？　何故？」"},
{"藍":"「直哉が絵を描かなくなった時期、まるで自分の命を縮める様に圭が絵画に\r\n没頭したのはご存じですよね」"},
{"放哉":"「当たり前だ。私達とて、あの状態をどうにかしたいと思っていた」"},
{"藍":"「いろいろな人間が圭を救おうとした」"},
{"藍":"「その中で、夏目家で圭を引き取るという提案が出ました」"},
{"藍":"「まぁ、いつも通り、あの男の思いつきでしかありませんけどね」"},
{"藍":"「だから私は彼に会いに行った。\r\n雅号夏目圭、彼は夏目の人間ではなかった」"},
{"藍":"「けど、会ってみたら思った以上に大変でした。圭は私の言う事なんて聞きやしない」"},
{"藍":"「私には夏目家に無理矢理連れてきたところで、彼の心は芸術の世界に閉じこもっているままなら意味がないと思いましたよ」"},
{"藍":"「それでも、あいつを夏目の屋敷に連れてこいって言いましてね」"},
{"藍":"「連れて来たらあとは俺がなんとかする。藍はただあいつをここに連れてこい\r\nって……むちゃくちゃな話です」"},
{"心鈴":"「その出会いによって、師夏目圭は草薙健一郎に絵画は身体によって描かれる事を教わった」"},
{"心鈴":"「心と体は同じもの、様相の差にすぎない」"},
{"心鈴":"「だからそのどちらもないがしろに出来ない」"},
{"心鈴":"「その事を師は草薙健一郎から学んだと聞いてます」"},
{"放哉":"「な、なんだって！？　草薙健一郎が直に圭に何か教えていたのか？」"},
{"心鈴":"「師は自分の師匠の事をよく私に聞かせてくださいました」"},
{"放哉":"「なんだと？　\r\n……よもや、圭は自らの師を草薙健一郎だと考えていたというのか？」"},
{"心鈴":"「あっちがどう考えているかは知らないけれども、少なくとも俺は師匠だと思っていると言ってました」"},
{"放哉":"「いつ、どれだけの時間、圭と健一郎は接触していたんだ？　\r\n私のあずかり知らないところでそんな事があったなんて……」"},
{"藍":"「そんな日数ではなかったですよ。あいつもあいつで忙しかったですから。\r\nそれこそ一週間程度だった」"},
{"放哉":"「な、なぜ、今までその事をお前達は隠していたんだ」"},
{"心鈴":"「師匠から口止めされていました。\r\n特に破戒先生と放哉先生と草薙直哉にバレるのがマズいと言ってました」"},
{"藍":"「へぇ、君も口止めされていたのか？」"},
{"心鈴":"「はい、だから藍さんも今まで草薙直哉先生にも話さなかったのでしょう」"},
{"藍":"「そんな感じだな」"},
{"藍":"「正直困った約束だよ。直哉には黙っていろなんて……」"},
{"藍":"「聞かれた時のために一生懸命、嘘が言える様にがんばったぐらいだ」"},
{"藍":"「草薙健一郎と夏目圭は出会っていない」"},
{"藍":"「この二人の出会いは隠さなければならない」"},
{"心鈴":"「それほど、私の師にとっても宝物だったのでしょう」"},
{"藍":"「それにしても、君が圭の弟子だったとは……まったく知らなかった」"},
{"心鈴":"「それは、私にとっての宝物でしたので、誰にも言ってません」"},
{"藍":"「圭からも君の事は聞いていない」"},
{"心鈴":"「それはうれしいですね」"},
{"放哉":"「君が我々を師だと見てない事は分かっていたが……\r\nまさか、心鈴くんの師が圭だったなんて……」"},
{"心鈴":"「私の師は世界で一番の画家です。\r\n誰よりも強く、誰よりも優しく、そして誰よりも誠実に世界を見つめる」"},
{"心鈴":"「そんな師がああなれたのは、草薙健一郎との出会いがあったから、\r\nそして草薙健一郎との即興絵画の勝負があったから」"},
{"心鈴":"「だから、師の身体は大地に根差し、力強く繊細な世界を生み出す」"},
{"放哉":"「即興絵画の勝負……」"},
{"藍":"「草薙健一郎が好んだ勝負方法なのですよ。それこそ、健一郎は御桜稟とも、\r\n夏目圭とも、そして草薙直哉とも筆を交えて即興絵画で戦った」"},
{"藍":"「たしかに放哉先生が言う様に、それは遊びの様に見えました。\r\nただ、戯れているかの様に見えました」"},
{"藍":"「けど、その絵画が深淵を映し出していないかと言われたら、素人ながら\r\n“それは深淵、そして真実を画いていた”と言わせてもらいます」"},
{"藍":"「私はそんな彼ら彼女らの絵を見続けてきたのですから」"},
{"放哉":"「草薙健一郎が？　御桜稟と？　夏目圭と？　草薙直哉と？」"},
{"心鈴":"「はい、つまり、今回提示された即興絵画の勝負方法というのは、少なくとも御桜稟さんにとっては即興のパフォーマンスなどではないのだと思います」"},
{"心鈴":"「真の筆による会話。\r\n一流の芸術家だからこそ成り立つ勝負だと考えているのだと思います」"},
{"放哉":"「草薙健一郎が絡んでいた事なのか……」"},
{"藍":"「そうですね。あいつはどんな事にも首を突っ込んできましたからね」"},
{"放哉":"「だとしたら……あれが雌雄を決するにふさわしい方法という事になるのか。\r\nヤツがやっていた事ならば……」"},
{"藍":"「恩田先生は、草薙健一郎の事になると全肯定になるのですか？」"},
{"放哉":"「そ、そういうわけではないが……」"},
{"心鈴":"「いえいえ、普通にそうでしょう。御桜稟が言った事ですら納得してなかったのに、草薙健一郎の名前が出たら納得するなんて」"},
{"放哉":"「健一郎だけではない、圭の名も出たからであってだな」"},
{"旁白":"恩田放哉は珍しくばつの悪そうな顔をしていた。"},
{"心鈴":"「どちらにしても、勝負方法は決定したのです。\r\nあとは備えるだけですよ」"},
{"放哉":"「君の勝算はどの程度と考えているのだ？」"},
{"心鈴":"「私は師の志を継いだ者です。\r\n100％勝ちにいきます」"},
{"旁白":"恩田放哉は呆れた顔で小さく笑った。"},
{"放哉":"「相手が化物達でしかないのに……、100％とはね。\r\nやはり、君は違うな」"},
{"心鈴":"「先生的には私だって化物扱いなのでしょう？」"},
{"放哉":"「まぁ、そう思ってはいたけれども、やはり、幼い頃からの君を知っているからね」"},
{"放哉":"「たしかに恐ろしいほどの精神力だが、か弱き部分も知っているさ」"},
{"放哉":"「やはり私や寧などの凡人と比べれば規格外だが、それでも年相応に見える時だってあるさ」"},
{"放哉":"「少なくとも――」"},
{"旁白":"恩田放哉は草薙直哉を見つめる。"},
{"旁白":"直哉はこことはまったく違う空間に存在しているかの様に、ただ筆を動かしている。"},
{"放哉":"「あれを見るとな」"},
{"心鈴":"「はい、正直言いますと、私でもあの集中力を引き出す事は出来ません」"},
{"放哉":"「無心にか……」"},
{"藍":"「たしかにすごい集中力ではありますが……」"},
{"藍":"「それでも人間です。\r\n人は精神だけで出来ているのではありませんから……」"},
{"放哉":"「何が言いたい？」"},
{"藍":"「救急車の手配をお願いするかもしれません」"},
{"放哉":"「どういう事だ？」"},
{"藍":"「そうですね。私の周りの芸術家はどいつも、こいつも……\r\nその足を止めようとしない。\r\n自分が倒れるまで限界に気が付かない」"},
{"藍":"「だから、私に出来る事と言えば、いつもこの程度なのですよ」"},
{"放哉":"「限界が近いのか？」"},
{"藍":"「たぶん過労だと思います。それでも倒れたら医者に診てもらった方がいいでしょうね」"},
{"藍":"「私にはなにも出来ませんから」"},
{"心鈴":"「いいえ、それが分かる人が側にいてくれる事は心強いと思いますよ」"},
{"心鈴":"「それが夏目家の強みなんだと思います」"},
{"藍":"「夏目の？」"},
{"心鈴":"「はい、私はそう思います」"},
{"藍":"「だとしたら、本望なのだけど……」"},
{"直哉":"「……」"}]