[{"フリッドマン":"「放哉先生は私で預かりますよ」"},
{"直哉":"「フリッドマン」"},
{"フリッドマン":"「それにしても、長山香奈先生もお人好しですね」"},
{"直哉":"「？」"},
{"旁白":"聞き間違い？　今たしかにフリッドマンは「長山がお人好し」と言ったが。"},
{"フリッドマン":"「あなたを推したのは広告代理店でも出版社でもない。この私だ」"},
{"フリッドマン":"「そして、それを承諾したのは、他ならぬこの大会主催者の一人である本間礼次郎氏だ」"},
{"フリッドマン":"「他の若手芸術家から出場したいと問い合わせがなかったわけではない」"},
{"フリッドマン":"「それら他芸術家は、日本画壇がどう動こうが関係なく、我々が価値なしとしてふるいに掛けている」"},
{"フリッドマン":"「あなたは、誰に文句を言われるでもなく、正式にこの場に立つ事が許された存在だ」"},
{"香奈":"「そうですね。私があなた達に認められた事は、正直驚きましたが」"},
{"フリッドマン":"「そうですか？　私には貴方が入念に準備した事が結実しただけに思えますが」"},
{"香奈":"「どれだけ入念に計画を立てても、不可能なものは不可能ですよ。\r\nそれはさっき恩田先生が言ってた通りです」"},
{"香奈":"「だから正直ここに立てた事に驚いています」"},
{"フリッドマン":"「いやいやご謙遜を、私のみならず本間礼次郎氏も大いに期待していると言ってましたよ。せいぜい貴方なりのやり方で出来る限りスポンサーを楽しませてください」"},
{"フリッドマン":"「あなたはそういう存在ですものね」"},
{"香奈":"「……」"},
{"香奈":"「なんだろ……なんでこうも芸術界は上から目線で物事見てくるヤツばかりなんだか」"},
{"香奈":"「私はあなたやあなたのご主人様を楽しませるために戦うわけではありません」"},
{"フリッドマン":"「分かっていますよ。だからこそあなたには価値があるのだ」"},
{"香奈":"「あ゛！」"},
{"香奈":"「あーなんだろ、こいつ……別にそれほどむかつく事言ってないけど\r\nなんかウゼぇ……」"},
{"香奈":"「ついでにこいつも殴っておこう……」"},
{"直哉":"「待て待て！　これ以上問題起こすな！」"},
{"香奈":"「っ――」"},
{"旁白":"長山の顔色が変わる。"},
{"香奈":"「あら、いやだ。冗談ですよぉ」"},
{"旁白":"いやたぶん今のは冗談ではなかった。\r\nこいつ、フリッドマンの言葉に何か挑発を感じた。"},
{"旁白":"それは放哉の侮蔑よりも長山の癇にさわったのだ。"},
{"旁白":"フリッドマンの言葉にこれといって侮蔑な意図は感じなかった。"},
{"旁白":"だとしたら――。"},
{"香奈":"「分かってますよ。ただ言ってみただけです」"},
{"香奈":"「私も少しイライラしてるのですよー寝不足でー」"},
{"直哉":"「寝不足でそんななるなよ」"},
{"香奈":"「それだけじゃないです。\r\nこれから一世一代の大勝負なんです。私が昂ぶらないわけないですよ」"},
{"藍":"「長山くんこれを飲んでおくといいですよ」"},
{"旁白":"そう言って藍は小さな袋を渡した。"},
{"香奈":"「なんですか？　これ？」"},
{"藍":"「顆粒のアミノ酸です。水なしで飲めるので試合前に良く生徒に渡すものですよ。\r\n直哉も飲んでから試合に出たのだよな」"},
{"直哉":"「試合前というか、ここ最近はずっといろいろサプリを用意してもらった」"},
{"藍":"「長丁場の戦いというのは精神だけでなく身体にも信じられないほどの負荷をかけます」"},
{"香奈":"「そうですね。ありがとう」"},
{"旁白":"そう言って袋を破り、そのまま口の中に流し込む。"},
{"香奈":"「ふー、なんか気休めになりました」"},
{"香奈":"「時にあなたは？」"},
{"藍":"「夏目藍です」"},
{"香奈":"「夏目、藍……さんですか。\r\nああ、なるほど……そっか」"},
{"香奈":"「とりあえずサプリありがとうございました」"},
{"藍":"「他にも胃を痛めないカフェインなんかもありますよ。寝不足で集中力が途切れたら元も子もない」"},
{"旁白":"そう言って藍は長山にサプリを渡した。"},
{"香奈":"「ありがとう」"},
{"藍":"「試合前にピリピリするのは普通の事です。\r\nそれだけの晴れ舞台ですから」"},
{"香奈":"「そうですね」"},
{"旁白":"長山の表情が少しだけ緩んだ。"},
{"香奈":"「では、そろそろ時間なので上がります」"},
{"フリッドマン":"「そうですね。スタンバイをお願いします」"},
{"香奈":"「最後に確認するけど、この短期間で用意させてるペグの強度に問題とかないわよね」"},
{"フリッドマン":"「それはもちろんです。ステージはマイケルのダンスにも耐えられるほどの強度でつくってあります」"},
{"香奈":"「あ、そ、分かりました。それでは」"},
{"旁白":"長山香奈は俺達の前から立ち去った。"},
{"旁白":"俺は最後の会話のやりとりが気になった。"},
{"直哉":"「なに考えているんだ？」"},
{"フリッドマン":"「何がだ？」"},
{"直哉":"「強度がどうこう言ってただろ？」"},
{"フリッドマン":"「お前とて足場にマットを用意させただろ？　同じ事だ。\r\n長山香奈先生が必要なものを我々は用意しただけだ」"},
{"旁白":"たしかに言う通りか。"},
{"旁白":"別段、どの様な道具を用いても問題ない。"},
{"旁白":"そもそもの親父が考えたものにはルールすらない。\r\n相手の邪魔をする事すら可能な対決方法だ。"},
{"旁白":"ただ、その前のやりとりも含めて少し気になった。"},
{"直哉":"「それはそうと、なんで長山はあれほどお前にキレたんだ？」"},
{"フリッドマン":"「さぁ、女性の感情の起伏を男性が理解する事は永遠に出来ないよ」"},
{"直哉":"「くだらねぇ戯れ言だな……」"},
{"直哉":"「人の逆鱗はそれぞれだが、それでも大まかに二つに分かれる」"},
{"直哉":"「見当違いな非難を受けたときか、それかあまりに当を得た指摘を受けた場合だ」"},
{"直哉":"「お前、なにか知ってるな」"},
{"フリッドマン":"「知っているさ」"},
{"フリッドマン":"「たとえば、草薙直哉」"},
{"直哉":"「あぁ？」"},
{"フリッドマン":"「鈍感系主人公というのは本当に鈍感なのだな」"},
{"直哉":"「あ゛ぁ？　なに意味不明な事言い出している！　話を逸らすな」"},
{"フリッドマン":"「いや、逸らしているつもりはないのだが、さすがにこれは助言しておいた方が良いんじゃないかと思ってだな」"},
{"直哉":"「助言？」"},
{"フリッドマン":"「かれこれ数日も話しかけられないで、ずっとお前を見ている。\r\n最後まで本人が気が付かないで、勝負の舞台にあげさせてしまうというのもだな」"},
{"直哉":"「勝負の舞台に？？」"},
{"フリッドマン":"「彼女だって、何も考えずにこの長い期間を過ごしてきたわけじゃないさ。\r\nまぁ、私が絡んだ案件でもあるのでな」"},
{"フリッドマン":"「画家先生には万全の状態で戦ってほしいのだよ」"},
{"直哉":"「っ？」"},
{"フリッドマン":"「あと1時間もすれば本戦開始だ。\r\n本来ならばもう壇上にあがってウォーミングアップしているところだが」"},
{"フリッドマン":"「彼女はまだここでお前を見ているのだな」"},
{"藍":"「あ……」"},
{"旁白":"藍が小さく声を上げる。"},
{"藍":"「直哉、私はちょっと忘れ物をした」"},
{"直哉":"「忘れ物？　何を？」"},
{"藍":"「いいから、んじゃ！」"},
{"旁白":"そう言って、藍はそそくさと会場から出て行ってしまった。"},
{"フリッドマン":"「さてと、残り時間も少ないのでこれで私も……」"},
{"フリッドマン":"「あぁそういえば、舞台袖の関係者の扉が少し開いていたな」"},
{"直哉":"「扉？」"},
{"直哉":"「っ！？」"},
{"旁白":"俺はその姿を見つけてその場に近づいた。"},
{"旁白":"半開きのドアのまま、彼女はその場から逃げなかった。"},
{"直哉":"「氷川だよな」"},
{"里奈":"「っ……」"},
{"直哉":"「元気そうだな。すげぇ活躍だし……」"},
{"直哉":"「とは言ってもドアごしだといまいちわからないけど……」"},
{"旁白":"音も立てずにドアがゆっくりと開く。"},
{"旁白":"その姿はあの頃とほぼ変わらない。\r\nいや、正しくはあの頃よりもずっと女性的になり魅力的であった。"},
{"旁白":"稟はテレビなどで見る機会があったのでその変貌に驚きはなかったが。\r\nだが、やはり女性というのは、化粧や服装、そして出で立ちでかなり変わるものだ。"},
{"旁白":"ついでに胸も……。"},
{"里奈":"「あ、えっと……お、お久しぶりです。草薙先輩っっ」"},
{"直哉":"「え？　あ、いや、もう先輩とかいう関係ではないよな」"},
{"里奈":"「え？　あ、お、お兄ちゃん！？」"},
{"直哉":"「っ！？　まだそんなネタを言うのかよ！！」"},
{"旁白":"思わず苦笑してしまった。なんというか、こんなバカみたいなやりとりを若い頃、あの頃は普通にやっていたんだな。"},
{"旁白":"あれから久しくこんなバカみたいなやりとりはしたことがない。"},
{"里奈":"「あ、違くて、えっと、なんかすみませんっっ！！」"},
{"旁白":"そう言って氷川は頭を下げた。"},
{"直哉":"「なぜ、謝るんだ？」"},
{"里奈":"「そ、それはその……、今までなんの連絡もなくて……」"},
{"直哉":"「いや、それは俺だって同じだろ。連絡しなかったのはお互い様だ」"},
{"里奈":"「いいえ、それになんか隠れてこそこそしてましたし」"},
{"直哉":"「たしかになんで遠目で見ているのか分からんので驚いたけど」"},
{"里奈":"「そっちではありません。なんというか先輩に隠れて、ずっと絵を描いてきて……」"},
{"直哉":"「そっちか、でもそれは別に俺の許可なんて必要ないだろ」"},
{"里奈":"「そうじゃなくて――」"},
{"直哉":"「いや、すごいと思うよ。稟も桁外れだったけど、まさか氷川まであんなすごい絵描くなんて思いもしなかったよ」"},
{"里奈":"「私の絵、見てもらえましたか？」"},
{"直哉":"「ああ、アリア・ホー・インクの絵も、そして川内野が所有していた絵画も見させてもらった」"},
{"里奈":"「え！？　あの絵も見たのですか！」"},
{"直哉":"「ああ、川内野に会いに行った。\r\n氷川がアリア・ホー・インクだと確信が欲しかったからな」"},
{"里奈":"「あ゛あ！！　あれ見なくていいやつです！　あれは見てはいけないやつです！！」"},
{"直哉":"「分かってるよ。あれは俺のために描かれた絵じゃない。\r\nあれは川内野のための絵画だ」"},
{"里奈":"「ぐっ――」"},
{"里奈":"「先輩にはすぐ見破られてしまいますね……」"},
{"直哉":"「見当違いかもしれないけど、氷川が名前隠してまで絵を描き続けた理由って、\r\n俺なんだろ？」"},
{"里奈":"「はい、その通りです」"},
{"里奈":"「私の命と筆は、先輩に救っていただきました」"},
{"直哉":"「そんな事はないだろ。もしかしたら、俺の絵はお前に少しばかりの勇気を与えたかもしれないけれども」"},
{"里奈":"「少しばかりなんかじゃありません。先輩の筆は私の運命すら変えました」"},
{"里奈":"「その筆は、先輩の最後の右手の絵で……」"},
{"直哉":"「それは違うよ」"},
{"里奈":"「でも、実際、あの時までは右手が使えてました。\r\nけど、その後はずっと左手で先輩は絵を描いてます」"},
{"里奈":"「昨日だって左手です」"},
{"直哉":"「それでも最盛期ぐらいには筆は扱えてるよ」"},
{"里奈":"「ですが――」"},
{"直哉":"「違うよ」"},
{"直哉":"「たぶん、稟も氷川も思い違いをしている」"},
{"直哉":"「俺は右手が使えなかったから、あいつとの戦いに負けたんじゃない」"},
{"直哉":"「俺は全力を出して、そして夏目圭に負けたんだ」"},
{"直哉":"「その事は勘違いしてほしくない……」"},
{"里奈":"「分かってます。その事は分かっているのです。けれども――」"},
{"旁白":"右腕を奪ったのは氷川ではない。"},
{"旁白":"もちろん稟でもない。"},
{"旁白":"ましてや圭との戦いに敗れたのは、その右腕のせいではない。"},
{"旁白":"でも、いくらそれを言っても彼女達は納得しないだろう。"},
{"直哉":"「もし罪悪感を抱かせてしまったのなら俺の責任だ……」"},
{"直哉":"「俺が絵を描かない責任を、もし氷川が感じているのならば」"},
{"里奈":"「責任を感じているのではありません」"},
{"里奈":"「ただ、私は先輩に再び羽ばたいてほしいだけです」"},
{"直哉":"「俺が再び筆をとるために必要だったのは、圭の様な存在ではないよ」"},
{"直哉":"「俺はライバルがいないから筆をとらなかったわけじゃない」"},
{"里奈":"「それは分かっています。分かっていてもなんです」"},
{"直哉":"「……」"},
{"旁白":"なにもしない亡霊は、なにかする亡霊よりも恐ろしい、か。"},
{"旁白":"たしかに、こればかりは恩田放哉の言う通りなのかもしれない。"},
{"里奈":"「でも、でもです」"},
{"旁白":"氷川は瞳いっぱいに涙をためた。"},
{"里奈":"「正直、お目にかかれてうれしいです！　\r\nもしかしたら、一生、ご縁がないかと思いましたから」"},
{"直哉":"「なんでだよ。俺なんて弓張にいるただの教師だぞ」"},
{"里奈":"「分かってますよ。分かっていてもそうなんです」"},
{"里奈":"「あの日から、私にとって、先輩は遠くの人で……ずっと手の届かない人で……」"},
{"里奈":"「それは、たぶん絵を描かなければ到達できない場所で……」"},
{"里奈":"「だから、御桜先輩はいきなりあんな事をしたんだって」"},
{"直哉":"「稟が……」"},
{"旁白":"稟がした事。"},
{"旁白":"あの後、\r\n圭が死んだ直後に彼女と言葉を交わす事はなかった。"},
{"旁白":"それどころか彼女はその後、弓張学園に姿をあらわさなかった。"},
{"旁白":"俺が次に彼女の姿を見たのはテレビの中であった。"},
{"旁白":"プラティヌ・エポラール受賞の報道。"},
{"旁白":"彼女に何故その様な事が出来たか分からない。"},
{"旁白":"それでも、彼女がなぜ、そんな事をしたのかは、なんとなくだが理解出来た。"},
{"旁白":"だから彼女と久しぶりに会った、あの桜の森の底で、俺と稟は芸術を語り合ったのだ。"},
{"旁白":"彼女の意図を聞く事もなく、彼女の目的を聞く事もなく。"},
{"里奈":"「距離の問題じゃないんです」"},
{"里奈":"「先輩の場所に立つという事は」"},
{"直哉":"「そうじゃない……なんて言えないよな」"},
{"旁白":"実際、氷川の言う通りだ。"},
{"旁白":"そういえば咲崎くんに言われた。"},
{"旁白":"俺はいつでも遠くを見ていると。"},
{"旁白":"実際、俺は、弓張にいながら、その魂はどこか遠くを見ていた。"},
{"旁白":"俺はたしかに、遠くに立っていた。"},
{"旁白":"だけど――。"},
{"里奈":"「私の筆は、先輩からもらったものです。\r\nだから私は先輩の場所にたどり着けるんです」"},
{"里奈":"「そしたら、王子の魂はツバメと共に飛び立つ事だってできるハズなんです」"},
{"スタッフ":"「アリアさん！　急いでください！　もう始まります！」"},
{"里奈":"「っ」"},
{"里奈":"「私は先輩に勝ちます。そして御桜さんにも勝ちます」"},
{"里奈":"「そしたら、負けず嫌いな先輩の事ですもの」"},
{"里奈":"「絶対に、再び筆をとります！」"},
{"里奈":"「本当に、ほんとうの意味で先輩がここに戻ってきます！」"},
{"旁白":"氷川は踵を返して、壇上を駆け上る。"},
{"旁白":"俺はただ、その場で見送るだけだった。"},
{"直哉":"「俺は、どこまで、他人を振り回しているんだよ……」"},
{"藍":"「気にするな」"},
{"直哉":"「え？」"},
{"旁白":"俺の後ろには藍が立っていた。"},
{"藍":"「お前は優しすぎるんだ」"},
{"藍":"「だが、そうやって思い悩む事で、また誰かが苦しむかもしれない」"},
{"藍":"「だから、お前は、お前に向けられた善意をただ喜べ」"},
{"藍":"「氷川はお前のために筆をとっている。\r\nその事に対して責任を感じてはいけない」"},
{"藍":"「感謝して、彼女の努力を賞賛しろ」"},
{"藍":"「ただ受け取るというのは、案外大変なものかもしれないが」"},
{"藍":"「それでも、善意をただ素直に受け取る準備をいつだってしていなきゃならない」"},
{"藍":"「私がそうであった様にね」"},
{"直哉":"「藍……」"},
{"藍":"「善意を恐れるな」"},
{"直哉":"「優しすぎる藍に言われたくないよ」"},
{"藍":"「そんな事ないさ。私は愚鈍で、ただ素直だ。\r\nだから、私はお前の横にいられるんだよ」"},
{"直哉":"「アホ……、俺が藍の横にいるのはそういう理由じゃねぇよ」"},
{"藍":"「だったらどういう理由なんだい？」"},
{"直哉":"「うるせぇ」"},
{"旁白":"会場が暗くなる。"},
{"旁白":"そしてアナウンスが入る。"},
{"旁白":"始まる。"},
{"旁白":"絵画の仕合。"},
{"旁白":"長山香奈とアリア・ホー・インクとの戦いが。"}]