[{"旁白":"俺達がムーア財団の建物に入る頃になると、すでにエントランスホールは人で溢れていた。"},
{"旁白":"会場には関係者しか立ち入れない事を考えると、大層な人数が集まっている。"},
{"旁白":"昨日は自分が出場したために気が付かなかったが、あらためてこの大会の世間の注目度を思い知らされる。"},
{"旁白":"テレビ局の大がかりなクルーなどの姿も多く見受けられた。\r\n絵画関連の催しものでは久しく見ていない光景だ。"},
{"藍":"「今朝は昨日よりも慌ただしかったなぁ」"},
{"直哉":"「寝たの遅かったし、ここまで来る時間かかるし」"},
{"藍":"「二人とも車の中では爆睡してたなぁ」"},
{"直哉":"「だってめっちゃくつろげる車なんだもの……高級車すげぇなぁ」"},
{"藍":"「そうは言っても……ふぁぁ、まだ少し眠いよ」"},
{"直哉":"「俺もだ」"},
{"直哉":"「それでも俺的には気が楽だよ。\r\n今日は単なる観客だから、昨日みたいに壇上入りして事前準備などいらないし」"},
{"藍":"「それは言えてるな」"},
{"藍":"「今日はお前の試合じゃないから、怪我とかいろいろな心配しなくていいし、\r\n私も気が楽だよ」"},
{"直哉":"「試合って、スポーツじゃないんだから」"},
{"藍":"「そうか？　だったらあの勝負をなんというのだ？」"},
{"旁白":"改めて言われてみて気がついた。\r\n昔から何も考えずにあの形式でやってきたからな。"},
{"直哉":"「……たしかに、言われてみればあれってなんて言うんだろう」"},
{"藍":"「昨日のあれを見るかぎりは、下手なスポーツよりも試合って感じだったが」"},
{"旁白":"藍の言う事も一理ある。"},
{"旁白":"本来、絵画の勝負など地味なものだ。"},
{"旁白":"描いた作品をただ持ってきて見せて品評する程度。"},
{"旁白":"サッカーや野球の様にリアルタイムで勝負が決まる様なものじゃない。"},
{"旁白":"だが、昨日の俺と心鈴くんの戦いはその一般常識を根底から覆したかもしれない。"},
{"旁白":"俺の横をテレビクルー達が通り過ぎる。\r\nまるでスポーツ中継でもするかの様な大がかりなものだ。"},
{"旁白":"一晩で絵画への見方が変わったのかもしれない。"},
{"直哉":"「いろいろな人間がいるな」"},
{"旁白":"人種もさまざまだ。"},
{"直哉":"「……」"},
{"旁白":"なんか気色わるいものを見た。"},
{"直哉":"「とは言ってもあいつも関係者だろうしな……」"},
{"放哉":"「草薙健一郎が考案した勝負法だからこそ、まさに仕合といった形だろうな」"},
{"直哉":"「あんたは……」"},
{"旁白":"エントランスホールを抜けて会場に入ると一人の男が近寄ってきた。"},
{"旁白":"嫌な事実だが、すっかり聞き覚えがある声色になっている。"},
{"直哉":"「なんの用ですか？　放哉先生」"},
{"放哉":"「いや、今回は君に対して用事はないさ。\r\n少し人を待っていてだね」"},
{"直哉":"「待っている？　誰を？」"},
{"放哉":"「この場にふさわしくない人物だよ」"},
{"直哉":"「この場に、ふさわしくない、人物……」"},
{"香奈":"「草薙さんおはようございます！」"},
{"旁白":"後ろから、今となっては聞き慣れた声がする。"},
{"直哉":"「ああ、おはよう。お前はちゃんと休んだのか？」"},
{"香奈":"「いえいえ！　あれから興奮して全然寝られませんでしたね！」"},
{"直哉":"「準備に時間がかかるにしても、まったく寝ないのは感心しないぞ。\r\n今回の勝負はめちゃくちゃ体力必要だ」"},
{"香奈":"「いやいや大丈夫ですよ！　私まだ若いですし、草薙さんみたいな心配しなくても問題ありませんって」"},
{"直哉":"「……いや、お前と俺は同い年だよな」"},
{"放哉":"「おお！　これはこれは！　\r\n長山香奈先生、私はあなたをお待ちしていたのですよ！」"},
{"旁白":"俺と長山の会話を遮って、恩田放哉が割り込んでくる。"},
{"香奈":"「ん？　なんですか？」"},
{"放哉":"「いやいや、こんな事ならば前回のムーア残念会に私は出席すべきだったと思っております。\r\nこの様な愚行を許してしまうと思いませんでしたので！」"},
{"香奈":"「愚行？」"},
{"旁白":"放哉はいつもよりもよりゆっくり、抑揚のあるはっきりとした口調で言い放つ。"},
{"放哉":"「辞退したまえ」"},
{"香奈":"「はい？」"},
{"放哉":"「私の事は知っているよねぇ？　長山くん」"},
{"香奈":"「もちろんです。文展で理事をされている恩田放哉先生ですよね」"},
{"放哉":"「ああ、その通りだ」"},
{"香奈":"「あのぉ、辞退するというのはどういう事でしょうか？」"},
{"放哉":"「長山香奈。受賞歴、三科展新人奨励賞、特選一回、文展での受賞歴無し、その他、FIRST展およびフリスク・リヤン賞で奨励賞」"},
{"放哉":"「ブルバギの派手な活動でそれなりに注目を浴びている。過激な芸術家集団において紅一点の存在、まぁアイドル的な売り方と言ったところか？」"},
{"香奈":"「アイドルなんて光栄な言い回し、ありがとうございます！」"},
{"放哉":"「芸術が大衆化して久しいが、これほどの茶番が紛れ込んでくるとは甚だ遺憾だよ」"},
{"香奈":"「大衆化！　多くの人に芸術が愛される様になったのは素晴らしい時代ですよね。\r\n茶番大歓迎！　そういうのみんな大好きですものね！」"},
{"旁白":"恩田放哉の直接的すぎるほど一方的な要求。その後に続く嫌味。\r\n相手は画壇の大物、普通ならば血気盛んな男性でも言葉を失うだろう。"},
{"旁白":"だが、長山香奈はそれに一切怯むことがなく、笑みをまったく崩さない。"},
{"放哉":"「今回の戦いは芸術の化け物どもの聖戦だ。美における神々と悪魔の戦いと言ってもいいだろう」"},
{"香奈":"「はい！　凄い方々ばかりです。そんな舞台に立てるのドキドキして寝る事すらできませんでした！」"},
{"放哉":"「御桜稟、ムーア公募展最高賞であるプラティヌ・エポラールを受賞、その後も数え切れないほどの世界的な芸術賞の頂点に立つ。すべての人間が認める歴史的な画家だ」"},
{"香奈":"「彼女と私ってば同い年なんですよねー。信じられないぐらい凄いですよ」"},
{"放哉":"「アリア・ホー・インク。アメリカの新進気鋭の画家。\r\n世界最古の賞であるル･サロン展をはじめ、数々の世界的賞の頂点に立つ」"},
{"放哉":"「ムーア財団のバックアップを受けており、“もっとも資産価値が上がる芸術家”\r\nとして世界中の投資家がその作品を数億で取引している」"},
{"香奈":"「アリア・ホー・インクさんってアメリカ人だとばかり思っていたら、日本人なのですねぇ。たしか氷川里奈さんとかいう方で、あの御桜稟さんと同じ学校に通っていた時期があるとかないとか聞きました」"},
{"香奈":"「なんか因縁めいたものを感じてドキドキしますね！」"},
{"放哉":"「宮崎みすゞ、宮崎破戒の最後の弟子と言われる存在。日本でもっとも賞金額が高いとされる小松良二賞をはじめ、ロンドン国際アート公募展やル･サロン展など\r\n世界的な公募展で申し分ない結果を残している」"},
{"香奈":"「あんなお若い方だったのですねぇ。元天才、草薙直哉との戦い凄かったです！」"},
{"旁白":"元天才って……言い方がさ。"},
{"放哉":"「草薙直哉。若き頃に国内の有名賞のほとんどを史上最年少で総なめにしている。最後の作品はムーア公募展で最終ノミネートまでされた」"},
{"香奈":"「そうやって聞くと、なんか草薙さんだけ格下という感じが否めませんね」"},
{"旁白":"うるせぇよ。そんな事は自他共に認めるところだ。"},
{"放哉":"「いいや、そんな事はないさ。\r\n少なくとも、御桜稟もアリアも宮崎みすゞも草薙直哉を高く評価している」"},
{"香奈":"「そうなんですよねぇ。すごいですよねぇ。\r\n草薙さんって、そんな世界的な天才画家から認められるほどの美術教員なのだから、さぞかし授業が素晴らしいのでしょうねぇ」"},
{"旁白":"それだけ素晴らしい授業も出来てたらいいけどな。"},
{"放哉":"「場違いなのだよ」"},
{"香奈":"「そんな事ありませんよ！　草薙さんは美術教員ですが、画家としてもまぁまぁ優秀ですよ？」"},
{"放哉":"「君が！　場違いだ！　と私は言っているのだよ！」"},
{"香奈":"「私がですかぁ？　あれぇ？　それってどういう意味でしょうか？」"},
{"放哉":"「そもそも、御桜稟が草薙直哉の才能を認めているからこそ、今回の大会が開催された」"},
{"放哉":"「君は分かってて言っているのであろうが、すでに草薙直哉は宮崎みすゞを下している。あの勝利によって彼は今や国内最高峰の画家となった」"},
{"放哉":"「一夜にして草薙直哉は日本中が注目する芸術家だ。テレビクルーの数が昨日とは段違いだろう」"},
{"香奈":"「たしかに、カメラの数とか増えてますよねぇ。視聴率とか高かったのかしら？」"},
{"放哉":"「そもそもだが、君と草薙直哉ではすべてが違いすぎるのだよ」"},
{"香奈":"「でもぉ。それは結果論じゃないですかー。\r\n勝負が始まる前は、それこそ私よりも草薙さんの方が場違いじゃありませんか？」"},
{"放哉":"「だが今は違う」"},
{"香奈":"「だったら私もアリア・ホー・インクを倒してですね」"},
{"放哉":"「君が？　アリアを？」"},
{"香奈":"「少なくとも草薙さんは教師であり画家としてアマチュアですが、私は絵画だけで食べていますよ。つまり私はプロの画家です！」"},
{"放哉":"「ははは、君がプロかね。大御所のサブカル芸術家と寝て仕事を得る事をプロと\r\nいうのなら、売春婦はすべて芸術家になるねぇ」"},
{"香奈":"「あらあら、洒落にならない発言ですよー。文展の理事をされている恩田放哉先生がその様な発言をして大丈夫ですか？　今のセクハラなんてレベルじゃありません」"},
{"放哉":"「なんでも、君は藝大に入るのに六浪したそうではないか？」"},
{"香奈":"「おかげさまで今もって現役美大生なのですよー」"},
{"放哉":"「アラサーで現役美大生か。\r\nその年齢でブルバギの性的アイコン、水着グラビアまでやっている様ではないか？」"},
{"香奈":"「私って結構可愛いみたいで出版社から問い合わせ多数なのですよねー」"},
{"放哉":"「君みたいな頭が緩い人間を弾けなかったのは私のミスだ」"},
{"放哉":"「ほとんどの有望な芸術家が今回の大会に出場していない」"},
{"放哉":"「なぜだかわかるか？」"},
{"香奈":"「さぁ、なんでですかぁ？」"},
{"放哉":"「この大会に出るということは、ムーア公募展の敷居は二度と跨げない事を意味する」"},
{"放哉":"「ましてや相手にするのが、世界的な芸術家だ。失うものが多すぎる」"},
{"放哉":"「だが、君のように箸にも棒にもかからない芸術家ならば、そもそもムーア公募受賞など無縁だ」"},
{"放哉":"「言ってしまえば、他の芸術家と違って、君は捨てるべきものがない」"},
{"放哉":"「それどころか、君にとっては負けても宣伝にしかならない。\r\n色物の君が、希代の芸術家達と競ったという事実だけで、君にとっては十分な価値になる」"},
{"香奈":"「それ不思議だったのですよねー。血気盛んな若手なら諸手を挙げてこの大会に名乗りをあげそうじゃないですか？　世界的な芸術家と差しで勝負出来るチャンスなんて滅多にないですよ？」"},
{"放哉":"「君の言う通りだよ。だから、まだ若すぎて自分で考えて行動する事すらおぼつかない芸術家達がこの大会に出たいと申し出てきた」"},
{"香奈":"「そうなんですねぇ。だったらその人達がなぜ出場してないのですか？」"},
{"放哉":"「当たり前だ！　その様な生半可な者が立ち入れる様な場所ではない」"},
{"放哉":"「ありとあらゆる芸術団体や巨匠が自分達の弟子や若手の無謀な挑戦を無理矢理止めている」"},
{"放哉":"「画壇でまともな地位がある若手であれば、ここに立つ事を断念せざるを得ない」"},
{"放哉":"「そう言った意味ではこの大会は広く門戸が開かれているわけではないのだよ」"},
{"放哉":"「だが！　誰を師事しているわけでもなく、有力芸術団体にも加盟していない。\r\nただたまたまあの場にいただけの未熟な芸術家が参加してしまった！」"},
{"香奈":"「いえいえ、あの場で手を挙げただけで参加なんて出来ませんよー。\r\n私だってちゃんと団体の推薦を受け取っています」"},
{"放哉":"「どうせ、広告屋つながりでむりやりもぎ取った推薦だろうが」"},
{"放哉":"「でなければ、かならず私のもとに許可の申請が来るハズだ」"},
{"香奈":"「そうですね。逆にそういう推薦状でなければこの大会には参加出来ません。\r\n国内のみならず、海外でもほとんどの芸術家が参加していない」"},
{"香奈":"「いきなり決まった大会とはいっても不自然ですよねぇ。\r\nたぶん恩田放哉先生がおっしゃる様に世界中のお偉いさんみんなで圧力をかけているのでしょうねぇ？」"},
{"放哉":"「当たり前だ。これは美の聖戦だ。\r\n美に愛された者、人ではない物どもが争う世界だ」"},
{"放哉":"「人風情が、その場を穢す事など許されようもない」"},
{"放哉":"「ましてや、おまえごとき凡人中の凡人が穢して良い聖戦ではない」"},
{"香奈":"「凡人中の凡人が穢して良い聖戦ではないですかぁ。なるほどー」"},
{"放哉":"「長山香奈。貴様は血を以てして描かれた絵を見た事があるか？」"},
{"香奈":"「いいえ、普通に絵の具で描いた絵しか見たことがありませんねぇ」"},
{"放哉":"「人が、人ならざる物と戦うのであれば、それに見合うだけの天賦の才、自身のそして他者の生き血が必要だ」"},
{"放哉":"「凡人は、いつでも、勘違いする」"},
{"放哉":"「それがあたかも手の届く目の前にある宝物だと錯覚する。\r\n何故か分かるか？　長山香奈？」"},
{"香奈":"「凡人ってバカだからでしょうねぇ。何も見えてないから錯覚するのでしょう」"},
{"放哉":"「そうだよ。その通りだ！　凡人は何も見えていない、本質が見えてないからこそ、気軽にその断崖に手をかける」"},
{"放哉":"「登れるわけがない。届くハズもない高見に手をかけてしまう」"},
{"放哉":"「だがな。届かないのだよ。決して！　\r\n凡人では届かぬ。絶対届かぬ場所があるのだよ！」"},
{"放哉":"「長山香奈くんはゴーゴリの『イワン・クパーラの前夜』を存じ上げているかな？」"},
{"香奈":"「聞いた事もありませんねー。いやー私ってば恥ずかしながらーあまり学がないのですよねー」"},
{"放哉":"「財宝の櫃を目の前にして、愚かにも掘り進めようとする男の話だよ」"},
{"放哉":"「この愚鈍な男は、掘って、掘って、魔性の財宝を手に入れようとする。\r\nだが、いくら掘っても無駄なのだよ」"},
{"放哉":"「凡人は、掘って、届くと思う。\r\n描き続ければ届くと思う」"},
{"香奈":"「凡人は努力すれば届くと思う。そう勘違いする。\r\nそれは凡人故に……」"},
{"放哉":"「ほう、その通りだ。分かっているじゃないか」"},
{"香奈":"「凡人は凡人が故に、見る事が出来ない……」"},
{"香奈":"「その絶対的な差を、絶対的なまでの美を前にしても鈍感でいられる。\r\nなぜならば、それが、それこそが凡人の本質……」"},
{"香奈":"「努力は裏切らない」"},
{"香奈":"「天才どもが、自らの才能という罪悪感から発する免罪符」"},
{"香奈":"「彼らは、その罪悪感故に言う。“努力は裏切らない”、“かならず努力は報われる”、“その努力は無駄じゃない”」"},
{"香奈":"「罪悪感。単なる罪悪感から出る言葉。\r\n自分にはたまたま才能があった。\r\n否、たまたま成功した。その事実を誤魔化すために」"},
{"香奈":"「“誰でもがんばれば出来る”と彼らは言う」"},
{"香奈":"「そして、これは彼ら自身の救いの言葉でもある」"},
{"香奈":"「努力は裏切る。否、努力などほとんど報われる事などない」"},
{"香奈":"「だが、同じぐらい才能もまた裏切る。昨日まで溢れるほど満ちていた才能も、翌朝にはすべて涸れてしまう」"},
{"香奈":"「美の女神とやらがいるのなら、そいつらが才人の前にたまたま現れて、授ける美などもまた気まぐれの産物にしか過ぎない」"},
{"香奈":"「多くの美に愛された才人も、また一人、また一人、その美の女神から見捨てられ、そして気がついた時にはすべてを失っている」"},
{"香奈":"「努力は人を裏切るが、だけど才能もまた人を裏切る」"},
{"香奈":"「そもそも美が何故裏切らないと考える？　何故、自分の手元にはいつでも才能が残ると考える？」"},
{"放哉":"「だから、努力も才能も等しく無駄であると。故に凡人である自分も天才達の祭典であるこの戦いに参加出来るとでも？」"},
{"香奈":"「日本語が分からねぇのか？　ジジィ？　それとも単に耳が悪いのか？」"},
{"放哉":"「何？」"},
{"香奈":"「いいえなんでもありません。\r\n努力も才能も等しく裏切りますけど、あの方々がそんなものと別格な存在である事ぐらい私の様なバカでも十分に分かりますよ」"},
{"放哉":"「なるほど、それは分かるのか」"},
{"香奈":"「すべての偉業は、\r\n天賦と時間のかけ算でしかありえない」"},
{"香奈":"「ゼロにいくら数をかけても、ゼロはゼロです。\r\nそれが一だとしても二だとしても大した差なんてありません」"},
{"香奈":"「一の才能が百の努力をしたとして、その結果は百にしかなりません」"},
{"香奈":"「もし仮に、その才能が十だったら、百の努力は千の結果になります。\r\nそして、おおよそ考えられないほどの天賦、百の才を持つ者がいたとして、\r\nこの人間が百の努力をすれば万の結果になります」"},
{"香奈":"「私は子供の時から絵を描き続けて、何度も浪人して、それでやっとこさ藝大に受かったぐらいの才能です。まぁ、言ってみればどこのクラスにも一人はいる少し絵が上手いヤツぐらいでしょう」"},
{"香奈":"「寝ずに絵を十数年描き続けて、今持っている受賞歴が私のすべてです。\r\n才能はゼロではないでしょうけど、まぁ、あってもそれは一か二、良くて三でしょうね」"},
{"香奈":"「御桜稟や宮崎みすゞ、そして私が戦うアリア・ホー・インクの才能は百、もしかしたら千かもしれません」"},
{"香奈":"「そんな才能の差が彼女達と私にあったとしたら、私が百年描き続けても彼女たちの高みには決して届かないでしょうね」"},
{"放哉":"「なるほど、少しは話が分かる様だな」"},
{"香奈":"「私も無駄に業界歴は長いので、芸術がどんなものかは良く分かってますよ」"},
{"放哉":"「辞退してくれれば悪いようにはしない。少なくとも私は文展ではかなり顔が利く。\r\nいつまでかかるか分からないが文展で会員まで登り詰めれば、君だってあんな曲芸紛いな事をしなくていい」"},
{"放哉":"「君が、日本画壇でのそれなりの地位になれる様に私も尽力しよう」"},
{"香奈":"「本当ですか？　つまり文展で賞をいただけるという事でしょうか？」"},
{"放哉":"「その様に取りはからう努力はしよう。もちろん私の力にも限界がある。\r\n君自身が頑張ってちゃんとした良い絵を描かなければ、おいそれと賞を与える事は出来ない」"},
{"香奈":"「でもぉ、がんばっちゃったら、恩田放哉先生が後押ししてくれるって事ですよね」"},
{"放哉":"「ああ、悪い話ではないだろう。君のように、画壇の中枢の師匠を持たぬ者が、文展で受賞する事は難しい」"},
{"香奈":"「わ、すごいですね。放哉先生が後押しして、私はこの日本画壇で生活していけるのですね」"},
{"放哉":"「ああ、芸術家として生きていくのは大変だ。悪い話では――っッッ！！」"},
{"放哉":"「んごぉ！？」"},
{"直哉":"「なっ！？」"},
{"香奈":"「クソ食らえだ……ジジィ」"},
{"旁白":"一瞬なにが起きたか分からなかった。"},
{"旁白":"いや、理解出来なかった。"},
{"旁白":"そんなものを想像する事すらできなかったから……。"},
{"直哉":"「な、長山お、お前……」"},
{"放哉":"「あ゛あ゛あぁ……」"},
{"旁白":"長山香奈が恩田放哉の腹を殴っていた。"},
{"旁白":"平手とかそういうレベルではない。"},
{"旁白":"思いっきりみぞおち狙いでボディにフックを入れていた。"},
{"香奈":"「努力？　才能？　美の化け物？　聞き飽きている。\r\nこちとら、そういうヤツらを子供の時から見てるんだよ」"},
{"香奈":"「私が、私の才能に絶望してどのくらいの時間が経ったと思う？\r\n私が、私の努力に絶望してどのぐらいの時間が経ったと思う？」"},
{"香奈":"「私が、化け物どもとの差を見続けてどのくらい経ったと思う？」"},
{"香奈":"「そういう、くだらねぇ与太話はもういらないんだよ」"},
{"放哉":"「き、貴様……こんな事をして……」"},
{"香奈":"「あぁ？　こんな事してどうなるって言うんだ？　所詮、お前なんざ日本画壇というお山の大将だろうが。事実、私がこの戦いに出るのを止める事すら出来なかった」"},
{"香奈":"「そのあげくに、直に脅してくるわ、懐柔してくるわ。ほんっと、腐ってるな。日本画壇とやらは！」"},
{"香奈":"「文展で口利きしてやろう？　はっ！　そんなもんいらねぇんだよ」"},
{"香奈":"「私の芸術を舐めるな！」"},
{"香奈":"「私には私の芸術がある！\r\nそれは如何なる者であろうと穢す事は出来ない」"},
{"香奈":"「貴様らが信仰する文展とやらの後光なんていらねぇんだよ。\r\n私の価値は私自身が決める事だ！」"},
{"直哉":"「な、長山……無駄だ……」"},
{"香奈":"「何が！　何が無駄だって言うのですか！！\r\nあんたらに何言われても、私は動じない！」"},
{"香奈":"「私の美は、たぶん私だけが信じている！　\r\n他が信じなくても、私は信じているんだ！\r\nその美が、必ずお前ら天才どもに追いつき、そののど元に食らいつくと！」"},
{"香奈":"「私の美は必ず、お前らに届く。\r\n私の美は、そういう美なんだ！！」"},
{"直哉":"「違うんだ。長山」"},
{"香奈":"「何が違うんですか！　違う事なんてないです！」"},
{"直哉":"「いや、そうじゃなくて、恩田先生気絶しているから」"},
{"香奈":"「へ？」"},
{"旁白":"どんな入り方をしたのだろうか？\r\nボディにフックが突き刺さったまま、恩田放哉は失神していた。"},
{"香奈":"「え！！　こ、殺した！？」"},
{"直哉":"「いや、死んでないだろ。お前そんな腕力ないだろ……」"},
{"香奈":"「あ、いや、殺す気で殴ったので……」"},
{"直哉":"「殺す気で殴るなよ……」"},
{"香奈":"「と、とりあえずこの場から逃げます！」"},
{"直哉":"「いや、逃げてどうするんだよ。お前これから大会だろ」"},
{"香奈":"「あ、そうでした。どうしましょうか？」"}]