[{"旁白":"神楽の鈴が鳴る。"},
{"旁白":"この鈴がこの屋敷に来てから、二度目の鈴の音。"},
{"旁白":"それは刻を知らせる音。"},
{"直哉":"「時刻は？」"},
{"フリッドマン":"「使用人が消防に連絡を入れたのは昨日の24時ぐらいとの事だ」"},
{"直哉":"「んで？　犯人はどうなる」"},
{"フリッドマン":"「現住建造物等放火罪で実刑だろうな」"},
{"直哉":"「自分の所有地の建物と言えども、さすがに放火は実刑は免れないか……」"},
{"旁白":"焼け落ちた屋敷の中でも鉄柱で組まれたキャンバスはそのままの姿で残っていた。"},
{"旁白":"黒焦げのその姿は、キャンバスではなく、焼け焦げたコンクリートの壁にしか見えない。"},
{"フリッドマン":"「恩田放哉の放火に心当たりがあるか？」"},
{"直哉":"「ないと言えばいいのか……どう答えるべきか」"},
{"フリッドマン":"「微妙な言い回しだな」"},
{"直哉":"「絵画が燃えた事には心当たりはある」"},
{"直哉":"「だがその炎で屋敷が燃える事はないハズだし、ましてや何故放哉が放火などしたのか……」"},
{"フリッドマン":"「燃える絵画でも作っていたのか？」"},
{"直哉":"「とは言っても低温度発火で冷炎程度のものなのだが」"},
{"フリッドマン":"「低温発火……なるほど黄リンでも使っているのか？　あれなら常温で炎が灯る」"},
{"直哉":"「黄リンを使っているわけではない」"},
{"フリッドマン":"「もし仮に猛毒の黄リンをこんな巨大なキャンバスの塗料に使っていたら、\r\n今頃お前が死んでいるな」"},
{"直哉":"「黄リンではないが、この絵画に使われた顔料は条件を満たせば冷炎の様な発光を見せる」"},
{"フリッドマン":"「どういう原理で発火するのだ？」"},
{"直哉":"「発火現象の原因を何度も調べてもらったが、反応が複雑すぎて良く分からんと言われた」"},
{"直哉":"「とは言っても、簡単に発火などしない。\r\nだから自然発火というのは考えにくいのだが……」"},
{"旁白":"俺は再び黒焦げのキャンバスを見上げる。"},
{"直哉":"「もしこれが自然発火したとなると、火災は俺の責任でもあるかもな」"},
{"フリッドマン":"「それはない。\r\nこの火災は冷炎によるものではない。可燃性の液体による火災だ」"},
{"直哉":"「恩田放哉が可燃性の液体をぶちまけて火を放った」"},
{"フリッドマン":"「ああ、目撃証言もあり、現場検証とも一致している」"},
{"直哉":"「これほどの火災を起こせるほど可燃性の液体を大量に保管出来たのは、歴史ある宮崎絵画学校ならではだな」"},
{"直哉":"「皮肉な話だ」"},
{"フリッドマン":"「恩田放哉もかなりの火傷を負ったらしい」"},
{"フリッドマン":"「何故、自らの屋敷である宮崎絵画学校を燃やす様な事をしたのか、今のところ\r\n誰にも分からない」"},
{"直哉":"「フリッドマンはあの会場での放哉の行動は見ていたのか？」"},
{"フリッドマン":"「いや、お前と長山香奈の戦いに気を取られていてな。\r\n放哉が途中で退出していた事すら知らなかった」"},
{"直哉":"「俺と長山の戦い。\r\nあの放哉にとっては十分興味の対象だったろうに」"},
{"フリッドマン":"「それを中断してまで放哉はここに戻り、そして絵画を屋敷ごと燃やした」"},
{"直哉":"「そうしなければならない理由がヤツにはあった」"},
{"フリッドマン":"「ここで何があったんだ？」"},
{"直哉":"「そうだな」"},
{"直哉":"「……とりあえず、長山のところに行くか」"},
{"フリッドマン":"「長山香奈？」"},
{"フリッドマン":"「たしかに彼女は入院中だが、このタイミングで見舞いか？」"},
{"直哉":"「ああ」"},
{"旁白":"宮崎絵画学校の門にはピタリと黒塗りのセダンが横付けされている。"},
{"旁白":"フラッシュを避ける様に素早く後部座席に乗り込むと窓にカーテンがかかる。"},
{"直哉":"「まるで犯罪者だな」"},
{"フリッドマン":"「お前は被害者さ。少なくとも今のマスコミはそう思っている」"},
{"直哉":"「すぐにでも俺が犯罪者としてつるし上げられそうだがな」"},
{"旁白":"高級車が荒々しく発進する。"},
{"旁白":"タイヤが鳴る音と共にシートに身体が深く沈んだ。"},
{"香奈":"「はぁ！？　宮崎絵画学校に放火！？」"},
{"直哉":"「ああ」"},
{"香奈":"「屋敷が燃えたという事ですよね」"},
{"直哉":"「そうだ」"},
{"香奈":"「あの絵画だけが燃えたんじゃないのですか？」"},
{"旁白":"やはりそう思ったか……。"},
{"直哉":"「いや違う、あの建物ごと燃えたんだ」"},
{"香奈":"「……」"},
{"香奈":"「燃えた絵画って、草薙さんがずっと描いていた真っ黒い絵画ですよね」"},
{"直哉":"「黒い事まで知っていたのか」"},
{"香奈":"「盗撮が得意な人間が知り合いにいますから、空中から撮影なんてお手のものなのですよ」"},
{"直哉":"「市街地でドローン飛ばすの違法なんじゃないか？」"},
{"香奈":"「そんな事私は知りません。単に知り合いにそういう人がいるという話ですし、\r\n私はただ第三者からその様な情報を耳にしただけです」"},
{"直哉":"「ったく、やらせるだけやらせて自分が責任とらねぇのかよ」"},
{"香奈":"「そりゃそうでしょ」"},
{"香奈":"「何を私に期待しているのですか？　私はそういう人間じゃないですか？」"},
{"旁白":"ドヤ顔で答える香奈。"},
{"旁白":"その可愛らしい偽悪さに、俺は少しだけ笑えてしまった。"},
{"香奈":"「な、なに笑っているんですか……」"},
{"直哉":"「いや、なんでもないよ」"},
{"香奈":"「なんでもないって顔じゃありませんでした！」"},
{"旁白":"あの熾烈な絵画の競い合いは昨晩の事だ。\r\nその熱は俺の指先にまだ残っている。"},
{"旁白":"だから昨晩のこいつの聖者の様な姿は、まだ鮮明に俺のまぶたに焼き付いている。"},
{"旁白":"それが今ではいつもの俗人――というよりも偽悪的と言える様な珍妙な自己主張をしている。"},
{"旁白":"今までならば憎らしいという感情しか生まれなかったこいつの表情に、愛着すら覚えるなんて思いもしなかっただろう。"},
{"香奈":"「な、なんですかっ！　笑うな！」"},
{"直哉":"「笑ってないだろ」"},
{"香奈":"「だったら微笑むな！」"},
{"直哉":"「なんだよ。その注文」"},
{"香奈":"「っっッッ―――」"},
{"旁白":"長山が頬を膨らませて顔を逸らす。"},
{"香奈":"「いきなり態度変えられるのつらい」"},
{"香奈":"「そんな表情見せられたら勘違いする」"},
{"香奈":"「腹立つっっッッ――――」"},
{"香奈":"「なんなんですか！　あなたは！」"},
{"香奈":"「からかうために来たのでしたら、帰ってください！　不快以外のなにものでもありませんから！」"},
{"直哉":"「からかうために来たわけじゃない」"},
{"直哉":"「案外真面目な話だ」"},
{"直哉":"「昨晩の事を聞きたくてな。あの壇上で感じた事とか」"},
{"香奈":"「昨晩の壇上で……」"},
{"旁白":"こいつは、屋敷ではなく絵画だけが燃える事を知っていた。"},
{"旁白":"いや知っていたというよりも、たぶん感じていた。"},
{"香奈":"「燃えた絵、あの黒い絵画の顔料って弓張で採れた土を使ってますよね」"},
{"直哉":"「ああ、そこまで知っていたのか」"},
{"香奈":"「弓張からトラックで運び入れてたじゃないですか。あれだけ派手なら簡単な尾行で分かりますよ」"},
{"直哉":"「たしかにあれは少し雑だったな」"},
{"香奈":"「短い時間で調べられた事は少ないですけど、たぶんあの土は吉沢緑寺が生み出したと言われる“碧緋”に関係するものですよね」"},
{"直哉":"「なぜそう思う？」"},
{"香奈":"「少し前だったらその答えにたどりつけません。\r\nそれほど以前ならば碧緋に関するガードはきつかった」"},
{"直哉":"「それが今だったら分かるというわけか」"},
{"香奈":"「弓張学園の校長の姪に鳥谷静流っていますよね。あなたとも接点がある」"},
{"直哉":"「接点もなにも馴染みの店のオーナーだよ」"},
{"香奈":"「その喫茶店のオーナーが、何故か最近陶芸家の吉沢緑寺の元を何度も訪れてました」"},
{"香奈":"「不可解なので関係性を少し調べたら、鳥谷静流と吉沢緑寺は、彼女が弓張学生時代に生徒と教師である事が分かりました」"},
{"直哉":"「ああ、その通りだよ。静流さんは吉沢先生の弟子だ」"},
{"香奈":"「今回、彼女は吉沢緑寺に弓張の土を大量に使う許可をとろうとしていたけれども、簡単に許可は下りなかった」"},
{"直哉":"「良く知っているな」"},
{"香奈":"「そうですね。だって沢山の人間の思惑がひしめいていますから」"},
{"直哉":"「沢山の思惑か。たとえばそれは敷地の管理者である鳥谷紗希さんにも許可を取った事とかか？」"},
{"香奈":"「弓張学園のトップの動きなんて小さなものですよ」"},
{"香奈":"「もっと巨大な思惑があったからこそ、私達の昨日があったのです」"},
{"旁白":"昨日の俺達。"},
{"旁白":"つまりあの勝負は、大きな思惑が絡んだあげくに実現した。"},
{"香奈":"「夜空と水のないプール」"},
{"香奈":"「色彩の連弾、奏でられた一晩だけの世界」"},
{"香奈":"「消えてしまったあの絵画を見てから私はずっと想っていた……」"},
{"香奈":"「あんな風に絵画で立ち合いたい」"},
{"香奈":"「けどあの日からそれは叶わなくなった」"},
{"香奈":"「だから私は考えた。\r\n草薙直哉はどうやったら芸術界に戻るか」"},
{"香奈":"「あなたが再び筆を取るためにはかなり大がかりな仕掛けが必要となる」"},
{"香奈":"「私だけでは不可能だった」"},
{"香奈":"「それでもその流れが変わった」"},
{"香奈":"「ムーア財団上級キュレーターフリッドマン、そして南部鉄道副総裁本間礼次郎、\r\nこの二人が動き出した」"},
{"香奈":"「それは、芸術界の枠組そのものを破壊する様な大がかりなものだった」"},
{"香奈":"「吉沢緑寺が渋々ながらあの土を使わせたのは、弟子の鳥谷静流の説得が功を成したわけじゃない」"},
{"香奈":"「端的に大きな力が絡んだだけに過ぎない」"},
{"直哉":"「……」"},
{"旁白":"俺はフリッドマンの顔を見る。"},
{"旁白":"もちろん、まったく表情を変えることすらない。"},
{"旁白":"まぁ、半分以上分かっていた事なのだが……。"},
{"旁白":"俺が黒い絵画を完成出来る様に、本間礼次郎が動いていた。"},
{"旁白":"それを高値で売り込める様な仕掛けも彼らがおこなったものだ。"},
{"旁白":"宮崎みすゞ、アリア・ホー・インク、そして長山香奈、これらを俺と派手に競わせて。俺の価値を高める。"},
{"旁白":"そうすれば、無名である俺は天下の御桜稟と対等の立場で絵画を競い合う事が出来る。"},
{"旁白":"筋書きとしては簡単だが……。"},
{"香奈":"「あの黒い絵画は、たぶん、あなたが御桜稟に対抗出来る唯一の作品だったのでしょう」"},
{"直哉":"「なぜ、そう思う？」"},
{"香奈":"「誰だってそう思いますよ」"},
{"香奈":"「宮崎みすゞやアリア・ホー・インクを相手に出来るだけの画家が草薙直哉である事、そして御桜稟と対等な勝負が出来るぐらいの絵画を草薙直哉が描き上げられるかどうか」"},
{"香奈":"「そのすべてを見極めたのがムーアの上級キュレーターであるフリッドマン」"},
{"香奈":"「そいつはムーア財団の人間であり、実際に御桜稟とアリアのプロデュースも手がけている」"},
{"香奈":"「彼は草薙直哉とあの二人を比べる事が出来る唯一の人間です」"},
{"香奈":"「だから正直、フリッドマンが関わる大会に私なんかが出る事が許されたのは驚いた」"},
{"フリッドマン":"「結果、十分にその役目を果たしてくれましたよ」"},
{"香奈":"「私は人をおどらせるのは好きだけど、他人の手のひらでおどらされるのは嫌い」"},
{"香奈":"「フリッドマン。\r\n正直あんたは気に食わないし、あんな乗せられ方も気に食わなかった」"},
{"香奈":"「けど、そいつに乗るしかなかったのも事実」"},
{"香奈":"「草薙直哉と私が戦うにはそれぐらい難しかった」"},
{"直哉":"「地方私立の教師相手に……おおげさな」"},
{"香奈":"「どの口が言う！　だったら、何故、お前は芸術界にすぐに帰ってこなかった！」"},
{"直哉":"「っ」"},
{"香奈":"「動き回る化物よりも、動かない化物の方がよっぽど始末が悪いわ」"},
{"香奈":"「あんたが芸術家として復帰してたら、まだやりようもあった……」"},
{"香奈":"「動かない画家とどうやって対峙すればいい？　どんな方法があるというの！？　私の想いはどこにぶつければ良かった？」"},
{"香奈":"「私が昨日の場所に立つまで、どれほどの事をしてきたか……。\r\nあなたに分かるか……」"},
{"直哉":"「……すまん。少し迂闊な言葉だった」"},
{"香奈":"「そうですね。本当にあなたは迂闊です。ついでに――」"},
{"香奈":"「あなたが復帰してたら、私との対決もやりようがあったというのも言い過ぎでした」"},
{"香奈":"「あなたが復帰したら、間違い無くあっという間に私の届かない領域まで達してしまう」"},
{"香奈":"「あなたと私はものが違う……」"},
{"香奈":"「そう考えたら、やはり今回の大会しか私にはチャンスが無かった」"},
{"香奈":"「けど、私にも一つ分からない事がある……」"},
{"香奈":"「もしかして、それすらあなたは見越していたとでも？　フリッドマン」"},
{"直哉":"「どういう事だ？」"},
{"香奈":"「私はアリア・ホー・インクに勝つ事で精一杯だった。\r\n正直に言えば、草薙直哉とあれほどの善戦ができるとは私も思ってなかった」"},
{"香奈":"「アリアは純粋な芸術家、その天才性の純度はとてつもなく高い。\r\nだからこそ付け入る隙があった」"},
{"香奈":"「天才というのは案外脆い」"},
{"香奈":"「けれども草薙直哉は違う。草薙直哉は純粋な意味での天才ではない」"},
{"香奈":"「美という聖しか持たないアリアと違い、草薙直哉には聖も俗も有している」"},
{"香奈":"「これこそが草薙直哉の本質的な脅威」"},
{"香奈":"「俗でしか戦えない私に勝ち目はない」"},
{"香奈":"「それどころか勝負になんてならない」"},
{"香奈":"「あの舞台に立つまではそう思っていた――」"},
{"香奈":"「なのだけど、なぜかあそこに立った時にはそう思えなかった」"},
{"香奈":"「何故だろう……」"},
{"香奈":"「あの時、たしかに私の全身は聖なるものと俗なるものに満ちていて……。\r\n細胞すべてがあなたとの戦いを待ち焦がれていた」"},
{"香奈":"「奇跡が起きていたと感じた」"},
{"香奈":"「奇跡とは、私にとって、\r\n全身が聖なるものに包まれる事……」"},
{"香奈":"「だから、はじまった瞬間、私の筆に炎が宿った事に驚かなかったし、背後に幻の桜が咲き乱れる事も必然だと思った」"},
{"直哉":"「幻の桜が咲き乱れるという必然か……」"},
{"香奈":"「草薙さんにも見えていたのですよね」"},
{"直哉":"「ああ、俺にもあの桜は見えていた」"},
{"香奈":"「奇跡はただ私の筆に宿り、そして私を美へと突き動かした」"},
{"香奈":"「だからでしょうか……」"},
{"香奈":"「あれほどの奇跡が許されるのであれば、どれほどの大きな代償が世界に降り注いでも不思議ではないと思えてしまった」"},
{"香奈":"「たぶん、あの瞬間に世界が滅んでも、私に不思議はなかった」"},
{"直哉":"「あんなものが世界の終わりと引き換えだとしたら、えらい迷惑な話だ」"},
{"香奈":"「あなたや他の連中にはそうでしょうけど、私にはそう思えないほどの奇跡です」"},
{"香奈":"「だからあなたの絵が燃えたというのならそれほど驚かなかったのです。\r\nいいえむしろ、私の筆にあれほどの力が宿ったのなら……\r\nあなたが心血注いで描き上げた黒い絵画が燃えるのが必然」"},
{"香奈":"「それほどの何か巨大な力と共鳴しないかぎり私にあれほどの聖なるものなど宿らない……」"},
{"香奈":"「事実、私は筆を動かしながら、大きな代償を伴った何かが起きている予感がしていた……」"},
{"直哉":"「ああ、俺も、そんな予感が少しばかりだがあった」"},
{"香奈":"「けど、あの炎は物など焼かないはずです。あれは自身しか燃やさない炎なのです」"},
{"香奈":"「自身が燃える事で、焼身する事でこそ、あの絵画は美しさを得る」"},
{"直哉":"「ああ、分かっている。その事も重々承知だよ」"},
{"直哉":"「あの絵画に使われている土は、人々の夢を喰って果てた少女が爆ぜた雨で成された地層だと言われている」"},
{"直哉":"「それは、多くの人間の想いがまるで結晶化して大地に積もったものの様だ」"},
{"香奈":"「そうでしょうか？」"},
{"香奈":"「なんか、そうじゃない気がするんです」"},
{"直哉":"「そうじゃない？」"},
{"旁白":"長山香奈は小さく頷いた。\r\nそして自身の感覚の記憶をたどるように喋る。"},
{"香奈":"「草薙さんが言う巫女の伝承は、私自身で弓張の事を調べたらたしかに出てきました」"},
{"香奈":"「でも、あの時私の筆に宿った炎……、あれはたぶん多くの人の想いなんかじゃありません」"},
{"香奈":"「あの聖なるものはもっと強い、単一の心です」"},
{"香奈":"「だから私はその一つの想いに共鳴出来た」"},
{"直哉":"「一つの想い？」"},
{"香奈":"「はい、それはたぶん、千年桜伝承に出てくる人々の想いとは違います。\r\nもっと、強い一つの想いです」"},
{"直哉":"「強い想い？　千年桜伝承では、伯奇という巫女が爆ぜて死んだ想いが降らせた雨だと言われているんだぞ。それより強い想いなんてありえるか？」"},
{"香奈":"「草薙さんが言いたい事は分かります。たしかに千年も奉られて伝承になるぐらいの強い想いなんて、それこそ神か鬼のそれでしょう」"},
{"香奈":"「怪力乱神を超える様な一つの人の想いなんて想像出来ません」"},
{"香奈":"「でも、実際、倒れる瞬間に私は見たのですよ」"},
{"直哉":"「倒れる瞬間に？」"},
{"香奈":"「はい、あの力は“たった一つの想いを閉じ込めた、永遠であり、瞬間”\r\nなのだと思います」"},
{"直哉":"「なんだそりゃ？」"},
{"香奈":"「草薙さんも分かっているのですよね」"},
{"直哉":"「俺が？」"},
{"香奈":"「はい、あの瞬間、あなたが描いた絵は燃えたのではなく“開花”した事を……」"},
{"直哉":"「……」"},
{"香奈":"「放哉先生が放火した理由は、絵画の開花が終わってしまったからでしょう」"},
{"香奈":"「あるいは、その絵画が燃え終わる瞬間に立ち会い、その炎が終えてしまわない様に火を焼べたのかもしれない」"},
{"直哉":"「再び燃え上がれば、絵画が花咲くと思ったのか」"},
{"香奈":"「あくまでも憶測ですが」"},
{"香奈":"「私達が筆を交えているその瞬間に、あの絵画は開花をはじめた」"},
{"香奈":"「その開花は冷たい炎を伴う光であったのでしょう」"},
{"香奈":"「それを見た誰かが放哉先生に連絡を入れた」"},
{"香奈":"「放哉先生はその絵を見るために屋敷に戻ったが……」"},
{"直哉":"「だとしたらバカな話だ。あの光は可燃物で出せる光ではないにもかかわらず」"},
{"香奈":"「それでも、見たかったのだろうな……」"},
{"香奈":"「その気持ちは、私も分かる……分かります」"},
{"香奈":"「神よりも強い力が共鳴して、あの絵画を開花させてしまったのですから」"},
{"直哉":"「お前が言う、神よりも強い想いって何だ？」"},
{"香奈":"「神さまよりも強い想いか……」"},
{"香奈":"「そんなものがあるとしたら……」"},
{"直哉":"「それはなんだ？」"},
{"香奈":"「……ふぅ」"},
{"香奈":"「少し疲れました」"},
{"直哉":"「え？」"},
{"看護師":"「そろそろ長山さんを安静にさせていただけますか？」"},
{"看護師":"「本来ならば、まだ人と長い時間話せる様な状態ではありません」"},
{"直哉":"「あ、はい……」"},
{"香奈":"「少し……一人にさせていただけますか？」"},
{"直哉":"「ああ、すまない」"},
{"香奈":"「はぁ……、すべてが終わったら、もっとうまく媚びれると思ったのになぁ」"},
{"直哉":"「なんだって？」"},
{"香奈":"「なんでもありませんよ。唐変木さん。とりあえず疲れたので人払いです。\r\n出て行ってください」"},
{"直哉":"「いや、もっと媚びてくれるって聞こえたけど？」"},
{"香奈":"「聞こえてたんかい！！」"},
{"直哉":"「ああ、俺、基本的に女性からの好意の言葉は聞き逃さない」"},
{"香奈":"「そんな設定はじめて聞きました！」"},
{"直哉":"「それは勉強不足だな。前作からずっとそうだ」"},
{"香奈":"「前作ってなんだよ……」"},
{"直哉":"「なんだろ？」"},
{"香奈":"「なんなんですか……」"},
{"香奈":"「だいたい、もう、どうでもいいじゃないですか……どうせ実らない想いです」"},
{"直哉":"「実らないけど、俺に対する好意の言葉ならもらっておきたい」"},
{"香奈":"「悪魔か！」"},
{"直哉":"「女性の好意に飢えている。年頃的にな」"},
{"香奈":"「嘘じゃんか……あんたすげぇモテるじゃん」"},
{"香奈":"「生徒に告白されて、フリまくっているクセに」"},
{"直哉":"「弓張学園の学生は生徒でしかない、お客様だもん」"},
{"直哉":"「同世代からはそうでもないよ」"},
{"香奈":"「だとしても……私のだって、どうせ、実らないのでしょ？」"},
{"直哉":"「ああ、俺にはもう決めた相手がいるからな」"},
{"香奈":"「オマエには優しさとかないのか！！　私はこんなになって倒れてるんだぞ！！」"},
{"香奈":"「優しさヨコせ！！」"},
{"直哉":"「ああ、ごめん。けどさ」"},
{"直哉":"「だからこそ」"},
{"直哉":"「あんな傷だらけになっても戦うお前を見たら、惚れたりもするよ」"},
{"香奈":"「はぁ！？」"},
{"香奈":"「え？　そ、それって、もしかして？？」"},
{"直哉":"「でも、俺には決めた人がいるからな」"},
{"香奈":"「おちょくってるンかい！！」"},
{"直哉":"「けどさ。ありがとう。あの戦いの相手がお前で良かったよ」"},
{"直哉":"「あんな凄い筆の語り合いなんてやった事ない」"},
{"直哉":"「お前は本当にすげぇよ。画家として惚れるよ」"},
{"香奈":"「画家としてね。少しは女としても惚れてくれてもいいですけど」"},
{"直哉":"「来世なら、まずお前に惚れる様に約束するよ」"},
{"香奈":"「ど、どんな、口説き文句だよ……」"},
{"香奈":"「けど、悪くないですね……。ら、来世はまず私からですか」"},
{"香奈":"「だったら――」"},
{"看護師":"「それではそろそろ」"},
{"香奈":"「ふぇ？」"},
{"看護師":"「もういい加減身体に差し支えます」"},
{"直哉":"「そうですね。それでは」"},
{"香奈":"「え？　でもさ。なんかいい感じだし……」"},
{"フリッドマン":"「行こうか」"},
{"直哉":"「あ、ああ……」"},
{"香奈":"「草薙さん。もう少し、私に優しい言葉かけてもいいのですよ」"},
{"直哉":"「ああ、もう十分だ。だいたい言いたい事は言った」"},
{"香奈":"「はぁ？　な、なにそれ！？」"},
{"直哉":"「いやさ。まぁ、少し元気出してほしくて、サービスしたからさ」"},
{"香奈":"「はぁ！？　さ、サービスだとぉぉ！？」"},
{"看護師":"「はいはい、これ以上は傷に響きますから」"},
{"直哉":"「んじゃっ」"},
{"香奈":"「って！　てめぇなんて二度とくんなぁぁぁぁ！！」"}]