[{"旁白":"巨大なキャンバスの前に二人が立つ。"},
{"旁白":"スポットライトによって壇上がひときわ輝く。"},
{"旁白":"長山香奈は白く輝くキャンバスを見上げながら言った。"},
{"香奈":"「小っさいですね……」"},
{"直哉":"「小さい？　いや、かなり大きくないか？　キャンバスっつーか、ほぼ壁画みたいなサイズだぞ」"},
{"香奈":"「いいえ、あらためて見て分かりました」"},
{"旁白":"長山が静かに目を閉じる。"},
{"香奈":"「水のないプールの底と比べものになりません」"},
{"直哉":"「水のないプール？\r\n――ああ、それか」"},
{"直哉":"「懐かしいな」"},
{"直哉":"「そういえば、あの時に審査員をお前に頼んだな」"},
{"香奈":"「審査員ってほどの事は出来ませんでしたけどね」"},
{"香奈":"「でも、あれは本当に凄かったな……」"},
{"香奈":"「絵画ってあんな大きなもんなんだなって……痛感しました」"},
{"直哉":"「まぁプールの底だから大きいよな」"},
{"香奈":"「大きく感じたのはプールの底だからではありません」"},
{"香奈":"「うつくしく磨かれた鏡面だったからです」"},
{"直哉":"「鏡面？」"},
{"香奈":"「水よりも透明なのに、すべての光を映し込む」"},
{"香奈":"「その反響は無限になります」"},
{"直哉":"「なるほど……」"},
{"香奈":"「無限の反響、それは空間でも時間でも推し量ることが出来ません」"},
{"香奈":"「そんな事を、この真っ白のキャンバスを見て思い出してました」"},
{"直哉":"「……」"},
{"旁白":"なんだか、こいつらしからぬ事を言うのだな。"},
{"旁白":"こいつの芸術ってもっと直截的な言葉で語られるものだと思っていた。"},
{"香奈":"「小学生の頃……私は世界の中心だった」"},
{"香奈":"「だって、そこには私しかおらず、私だけの世界だったから」"},
{"香奈":"「一人だけの世界」"},
{"香奈":"「でもそれで良かったのです」"},
{"香奈":"「だって、その他大勢がいる世界。\r\n外の世界なんて、クソでしかなかったから」"},
{"香奈":"「子供の私にもそれが分かっていた」"},
{"香奈":"「サルが集まる教室、\r\nそこでの私の呼び名はデブメガネでした」"},
{"香奈":"「そんな名で呼ばれても、私は反応なんてしません」"},
{"香奈":"「だって、\r\nどうせ、\r\nクソみたいな連中が、クソみたいな事を言っているだけだから」"},
{"香奈":"「私の世界に外はいらない。\r\n私の世界には内だけあればいいんです」"},
{"香奈":"「そんな事を思ってました」"},
{"香奈":"「今思うと、あのままそんな世界だけで今も生きてたらどうなんだろ」"},
{"香奈":"「ただ内面世界だけを愛して、外の世界を呪って生きる」"},
{"香奈":"「それはそれで良かったのかもしれませんね」"},
{"香奈":"「これだけ世界がクソなんだから、どいつもこいつも私の素晴らしさに気が付かない」"},
{"香奈":"「そんな風に、今も世界を呪って生きていられたのかもしれない」"},
{"香奈":"「けど、その終わりは案外すぐでした」"},
{"香奈":"「あれはいつもと同じ放課後、\r\nまるで判を押した様に繰り返されるサルどもの茶番」"},
{"香奈":"「私の席を男子生徒が囲んでいました」"},
{"香奈":"私がただ絵を描いているだけなのに、彼らはそれがさも可笑しい事かの様にわらいものにします。"},
{"香奈":"だから、私は心の内側だけを見ます。\r\nノートの中、絵画の世界だけに心をおきます。"},
{"香奈":"私はヤツラと同じ空間にいない、その精神はもっと気高い場所にある。"},
{"香奈":"だからクソなサルどもなんて気にならない。"},
{"香奈":"そうして、ひとり信念を貫く日々。"},
{"香奈":"だけど、その日は違った。\r\nあまりに無反応な私にイラついた連中は、私のノートを奪おうとした。"},
{"香奈":"それがないと、私は絵の世界に帰れない。\r\nだから私は声をあげました。"},
{"香奈":"その声があまりに可笑しかったのか、さらに彼らの行為が加速します。\r\nノートを広げて、さらに破り捨てようとした時――。"},
{"少年":"「うるせぇよー。ガキどもが！」"},
{"香奈":"その声を私は聞いた事がありませんでした。"},
{"香奈":"後ろからの声だったので顔も分かりません。"},
{"香奈":"ただ、その子の声に男子生徒達はあからさまに動揺します。"},
{"香奈":"それでも彼らは虚勢を張って一人の少年を恫喝しようとします。"},
{"香奈":"けど、それが出来ません。\r\n少年の眼光だけで、彼らは口から音が出ません。"},
{"香奈":"恐ろしい瞳。まるで少年の瞳はすべてをのみ込む様――。"},
{"香奈":"気が付くと、教室には私とその少年がいるだけ。"},
{"香奈":"少年はなにも言わず立ちあがり、私のノートをひろいました。"},
{"少年":"「デブメガネ」"},
{"香奈":"「っ」"},
{"少年":"「って名前じゃないんだろお前」"},
{"香奈":"バラバラになったノートの中身はあなたに丸見えだった。"},
{"香奈":"彼の顔を見て、私は急に恥ずかしくなった。"},
{"香奈":"その顔を私は新聞かなんかで見た事があった。"},
{"香奈":"少年の名は草薙直哉。\r\n日本中を騒がしている絵画の天才。"},
{"香奈":"ほとんど学校に来ないので、彼を見た事がある人間はあまりいなかった。"},
{"香奈":"ただ見た人間は口を合わせて言っていた。"},
{"香奈":"草薙直哉は大人の芸術家すらも恐れる空気を持ち、\r\n教師ですらまともに目を合わせて喋る事が出来ない存在。"},
{"香奈":"そんな、有名人が私の絵を見た。"},
{"香奈":"それが彼の様な本物にとっては、子供のお遊戯である事ぐらい私でも理解出来た。"},
{"香奈":"だから、私は、私の大事なものが否定されると思った。"},
{"香奈":"心を閉ざす。"},
{"香奈":"彼の言葉ですら、しょせんは外の世界の言葉。"},
{"香奈":"私の内なる世界には届かない。"},
{"香奈":"彼がどれほど凄い絵を描こうが、私の中では私の絵こそが最高で、そして私が信じる世界でもっとも美しいものだ。"},
{"香奈":"だから、どんな言葉が来ても、私の心には届かないし、私の世界は壊れない。"},
{"香奈":"だと思った。"},
{"直哉":"「悪くねぇよ」"},
{"直哉":"「まるで、世界で一番だって言わんばかりの輝きをしている」"},
{"香奈":"私はその言葉に驚いた。\r\n間違い無くすべてを否定されると思ったから。"},
{"直哉":"「けど、そこになにをお前は映すんだ？」"},
{"直哉":"「この絵はなにを映す？」"},
{"香奈":"意味が分からない。絵に対して「映す」って何？"},
{"直哉":"「お前の絵はさ。\r\nお前しか映してないよ」"},
{"直哉":"「それでもいいのかもしれない……いや、そういう絵だって十分にいい……」"},
{"直哉":"「自分しか映さない絵画か……」"},
{"直哉":"「けど、それだとお前の絵画の輝きはいつまで経っても一つの小さな光でしかない」"},
{"直哉":"「たぶん、世界って、いや俺達の心、それも違うな、それらすべては――」"},
{"直哉":"「無限とも思える連なりの反射、無限に続く鏡の様に思える」"},
{"直哉":"「だから、絵画はその中で無限の世界を映り込ませる、極限まで磨かれた鏡にもなりえる」"},
{"直哉":"「お前だけを映すんじゃ、その輝きはしょせん自分だけの小さなものだ」"},
{"香奈":"言ってる意味なんて分からなかった。"},
{"香奈":"けど、なんか、真理をつかれた様な気がした。"},
{"香奈":"私の絵は、私の世界でもっとも輝いている。\r\nけど、それは、私だけを映している鏡でしかないから。"},
{"香奈":"もし彼が言う通り、私も、そして世界も、鏡みたいなもので、それらが重なり合う事で無限の世界を見せているのならば。"},
{"香奈":"その中にある絵画とは、無限を映し込むものでなければならない。"},
{"香奈":"絵画において重要な事は研磨される事。\r\n極限まで磨かれる事。"},
{"香奈":"その様に磨かれた芸術は、見る者すべてを映し出す。"},
{"香奈":"その者が持つ世界そのものも、その絵画は宿す事になる。"},
{"香奈":"絵画に無限があるとしたら、それはその様な事。"},
{"香奈":"だから――。"},
{"香奈":"「わ、私はデブメガネなんて名前じゃない」"},
{"直哉":"「だったら、お前はなんだ？」"},
{"香奈":"「私は、わたし――」"},
{"旁白":"名前が喉につっかえた。"},
{"直哉":"「お前が手にしたものはなんだ？」"},
{"香奈":"「こ、これは私が描いた絵で」"},
{"直哉":"「お前が描いた絵、悪くないよ。\r\nけどさ、もっと輝かせる努力してもいいんじゃねぇか？」"},
{"直哉":"「世界に外も内もねぇんだよ」"},
{"直哉":"「どこまで自分の視線が届くか、それだけだ」"},
{"直哉":"「世界の限界は、自分の限界」"},
{"直哉":"「いや、すまんな。たぶん、自分に言い聞かせているんだと思う」"},
{"直哉":"「それでイライラして、八つ当たりした」"},
{"直哉":"「あいつらにも悪い事したな」"},
{"直哉":"「なんか楽しそうにしてたのに」"},
{"香奈":"びっくりした。私を助けてくれたわけじゃないんだ。この人。"},
{"香奈":"ただ、イライラしてたから、あいつらを追っ払ったんだ。"},
{"香奈":"だったらこの会話は――。"},
{"直哉":"「お前の絵、実際は全然だけど、なんか自分を重ねた」"},
{"直哉":"「今の俺には、世界を映す絵画を描くことが出来ないからさ」"},
{"香奈":"「私の絵と、あなたの絵を？」"},
{"直哉":"「ああ、もちろんレベルはガキとプロの差ではあるけどな」"},
{"香奈":"あなたは笑った。"},
{"香奈":"傲慢で、自分勝手で、それでいて優しいな、と思った。"},
{"直哉":"「んじゃな。デブメガネ。互いに、もう少しぐらい絵を磨こうぜ」"},
{"香奈":"「だからデブメガネじゃないっ。わ、私は香奈！」"},
{"香奈":"「長山香奈！」"},
{"香奈":"それまで名乗る事が出来なかった。\r\nけど、あなたが私の目の前から、居なくなってしまうと思ったら――"},
{"香奈":"私の声は、自分の名前を発していた。"},
{"香奈":"私は長山香奈。"},
{"香奈":"私はやっとあなたに自分の事を言えた。"},
{"直哉":"「んじゃな香奈」"},
{"香奈":"「あなたが私を“香奈”なんて呼んだのはその一度っきりだった」"},
{"香奈":"「その後に再会したけど、当たり前の様に、あなたは私の事なんて微塵も覚えてなかったわ」"},
{"直哉":"「……なんか、それはすまん。言い方とか、呼び方が分からなかったとは言え、\r\n女の子に……」"},
{"香奈":"「デブメガネなんて呼ばれた事はどうでもいいですよ。\r\nだってその後がんばって私は綺麗になりましたから」"},
{"香奈":"「そんで、可愛くなってあなたの前に再びあらわれたら、少しは態度変わるかなって思ったんですけどね」"},
{"香奈":"「変わるもなにも、存在すら覚えられてないのですからねぇ」"},
{"直哉":"「いや、外見変わりすぎたってのはあるじゃない？」"},
{"香奈":"「いいえ、あんたの周りはいつでも美人だらけで、私ではくすんでしまいます」"},
{"香奈":"「美女ばかりに囲まれて……さすがにウンザリしましたよ」"},
{"香奈":"「しかも、周りは絵画の天才ばかり、\r\n私なんてあなたに見てもらえるわけがない」"},
{"香奈":"「でも、それでいいんです」"},
{"香奈":"「あなたは、絵画の申し子で、私みたいな凡人なんて見えない。\r\nそれこそデブメガネか、モブ程度の存在」"},
{"直哉":"「そ、そこまでは、思ってないけど……」"},
{"直哉":"「でも、お前、やる事がアレだから、昔から嫌なヤツぐらいには思ってた」"},
{"香奈":"「あなたに私を印象付けるのなら、それぐらいしないと認知してもらえないじゃないですか？」"},
{"直哉":"「それ少し曲解しすぎでは？」"},
{"香奈":"「事実、嫌なヤツキャラでは認定しているじゃないですか」"},
{"直哉":"「そ、それは……」"},
{"香奈":"「でもそれでいいのですよ。そういう立ち位置だって人間にはあるのです」"},
{"香奈":"「あなたにとって、可愛い枠も、ライバル枠も、すべて埋まってますからね」"},
{"直哉":"「いや、別にお前だって可愛いとは思うけど……でも実際行動がアレじゃない？」"},
{"香奈":"「あの頃よりさらに美人になったと思いません？　私？」"},
{"直哉":"「まぁ、それは少しは思うけど」"},
{"香奈":"「自分からじゃなくて、自発的にあなたから言わせたかったなぁ。\r\nそしたら、もしかしたら私もあなたの中で可愛い枠に収まったかもしれませんね」"},
{"直哉":"「いや、だからさぁ。十分可愛いって思うよ」"},
{"香奈":"「それだったら『櫻達の足跡』も穢さずに済んだかもしれませんね」"},
{"直哉":"「え？　そうなの？」"},
{"香奈":"「いいえ、そんな事ありません。あれは穢す予定でしたから」"},
{"香奈":"「あんなもの、いつまでもあなたの名前を冠しているのはおかしいですもの」"},
{"香奈":"「あなたの作品はあなたの手によって作られなければならない」"},
{"香奈":"「私にとって、草薙直哉という芸術家はそういうものなのです」"},
{"直哉":"「あ、その件なんだけど……」"},
{"香奈":"「なんですか？」"},
{"直哉":"「なんかいろいろ考えてくれてたみたいだな」"},
{"香奈":"「はぁ？　なに、それ！？」"},
{"直哉":"「いや、なんというか……」"},
{"香奈":"「はーっ、坂本彰三は記憶を失うぐらい殴っておくべきでしたね」"},
{"直哉":"「それまずいだろ」"},
{"香奈":"「あいつはいらない事ばかり言う……」"},
{"直哉":"「どっちにしても、あんまりお前の事を理解もせずに思い違いしてて、すまん……」"},
{"香奈":"「はぁっっッッ――――あ゛ぁ、減点ですね！　草薙直哉！　その言い方」"},
{"直哉":"「なんでやねん」"},
{"香奈":"「あなたはもっと傲慢であってほしい！」"},
{"香奈":"「私なんてクソ扱いし続けてほしい！」"},
{"香奈":"「それぐらい手の届かない存在だからこそ、この場に立つ事に価値がある」"},
{"香奈":"「この壇上に立つというのは、私にとってそういう事なのです！」"},
{"直哉":"「長山……」"},
{"香奈":"「あの晩、水のないプールの底で見た絵画の宇宙」"},
{"香奈":"「あまりに巨大で、あまりに美しい絵画」"},
{"香奈":"「産まれて、すぐに消えた、反響する世界という絵画」"},
{"香奈":"「私もそんな絵画をいつか描きたい」"},
{"司会者":"「さぁ、いよいよ最後の対決がはじまります！」"},
{"司会者":"「草薙直哉対長山香奈」"},
{"司会者":"「共に世界的画家を下してこの場に立つ芸術家です！」"},
{"香奈":"「私は天才草薙直哉の前に立っている」"},
{"香奈":"「だからこそ、私はここで誰よりも強く輝く色を刻む！」"},
{"香奈":"「世界を飲み込み、すべてを照らす様な絵画を描き上げる！」"}]