[{"フリッドマン":"「お前らしくないな。怪我人を弄ぶなど……」"},
{"直哉":"「そうだな」"},
{"旁白":"俺は苦笑で応える。\r\n怪訝そうにフリッドマンが俺を見つめる。"},
{"直哉":"「けどさ、あいつとあんまり話していると……」"},
{"直哉":"「ちっとマジ惚れちまいそうでな」"},
{"フリッドマン":"「ほう……意外だな」"},
{"直哉":"「あんな高潔な精神を見せつけられて、それなのに、アイツ終わったらいつも通りあんなだからさ、ギャップが凄いよ」"},
{"直哉":"「あれじゃ芸術家としてだけじゃなくて、人間的にも惚れてしまうかもしれない」"},
{"フリッドマン":"「それは、二号はいらないという事か？」"},
{"直哉":"「まぁ、そういう事だな」"},
{"フリッドマン":"「ふっ、お前らは二代揃って生真面目なのだな」"},
{"直哉":"「親父はそうか知らんけどな」"},
{"フリッドマン":"「それで？　何か収穫はあったか？」"},
{"直哉":"「単なる確認作業で終わった感じだな」"},
{"フリッドマン":"「なるほど」"},
{"直哉":"「それでフリッドマン」"},
{"フリッドマン":"「なんだ？」"},
{"直哉":"「よもや、長山香奈があの大会で、あんな力を得る事を知っていたのではあるまいな」"},
{"フリッドマン":"「お前はバカか」"},
{"直哉":"「お前があれだけ暗躍していれば、こう聞きたくもなる」"},
{"フリッドマン":"「もし仮にだ。仮に長山香奈がお前が描いた絵画と共鳴して力を得たとしよう」"},
{"フリッドマン":"「その事が分かっていて、何故、私は御桜稟に唯一対抗できる最後の手札である、お前の絵を燃やしてしまう？」"},
{"フリッドマン":"「あの絵画ありきで、私が仕掛けた計画が今回の大会だ。\r\n大会を盛り上がらせるために、本命の絵画を失っていたら世話がない」"},
{"直哉":"「分かっている。それは分かっているが……」"},
{"直哉":"「こうなると、お前の計画通りにあの絵画が燃えてくれた方がよっぽどマシだと\r\n思えてしまってな」"},
{"フリッドマン":"「なるほど、もっともな意見ではある」"},
{"フリッドマン":"「たしかに私の計画通りならばお前も安心出来るだろう。\r\nこの後の展開も私が用意していなければならないからな」"},
{"直哉":"「ああ、そうあってほしいもんだ」"},
{"フリッドマン":"「残念ながらあり得ない。大会によって御桜稟とお前の舞台を用意しておきながら、肝心のお前の絵がないのでは話にならない」"},
{"直哉":"「だったら、やはり、お前すらこの展開は予想してなかったというわけだ」"},
{"フリッドマン":"「お前はどうなんだ」"},
{"直哉":"「そんな余裕あるかよ。俺はあの絵に全力を注いでいた」"},
{"フリッドマン":"「そうだろうな」"},
{"直哉":"「そんなこんなでもう打つ手が無い」"},
{"フリッドマン":"「だったら」"},
{"直哉":"「だったら？」"},
{"フリッドマン":"「……」"},
{"フリッドマン":"「これで終わりでいいのか？」"},
{"直哉":"「良いも悪いも無いだろ……」"},
{"フリッドマン":"「これからお前は、中村家が莫大な借金を負い、そして詐欺罪で捕まる」"},
{"フリッドマン":"「それに関係した夏目藍もタダでは済まされないだろう」"},
{"直哉":"「そうだな。だから少し頼まれてくれないか？」"},
{"フリッドマン":"「お前が捕まった後など、我々は保障せんよ」"},
{"直哉":"「いや、人を呼んでほしい」"},
{"旁白":"フリッドマンが今まで見せたことがない表情を見せた。\r\nそれほど予想外の切り返しだったのだろう。"},
{"フリッドマン":"「……さすがは草薙直哉、まだ諦めてないという事か」"},
{"直哉":"「そうでもない。ただ確認したい事がまだあるんだ」"},
{"真琴":"「いろいろ大変みたいね」"},
{"直哉":"「鳥谷か……」"},
{"真琴":"「卒業者特権ってやつかしらね。唯一弓張学園の敷地に入る事が出来るマスコミよ」"},
{"直哉":"「……」"},
{"真琴":"「なによ。ウチみたいな美術誌なんてマスコミっつーかミニコミ誌って言いたい顔ね」"},
{"直哉":"「お前にはそんな顔に見えるのか？」"},
{"真琴":"「そうね……。まぁ、違うんでしょうね」"},
{"真琴":"「でも、あんたにそんな顔されるのも私的には違うわ」"},
{"直哉":"「そうだな……」"},
{"旁白":"鳥谷が知らなかった弓張釉薬の事、それを俺や吉沢緑寺さんですべて採り尽くしてしまった事。"},
{"旁白":"それだけやって集めた釉薬も、あの火災ですべて燃えてしまった事。"},
{"旁白":"それらについて一言でも謝りたかったが。"},
{"旁白":"俺が言葉にする前に鳥谷に断られた。"},
{"旁白":"なのだが、鳥谷に言われるまでも無く、それは違うなと彼女の顔を見て思った。"},
{"直哉":"「沢を見たのだろ」"},
{"真琴":"「ええ、重機が入って何かを削った跡があったけど……つまりあそこに例の陶土があったのでしょ」"},
{"直哉":"「そうだな」"},
{"真琴":"「不思議な土ね。あんな彩釉を見せたり、自然発火したり」"},
{"直哉":"「自然発火？　放火でなくか？」"},
{"旁白":"なぜその事を知っている？　警察ですら放火というカタチで処理しているのに。"},
{"真琴":"「放火は恩田放哉による犯行。その原因はたぶんあなたの絵画が燃えた事でしょうね」"},
{"直哉":"「見てきたかの様に言うな」"},
{"真琴":"「今のあなたは四六時中監視されているわ。当然あの絵画もその対象よ」"},
{"直哉":"「という事は……火事と俺の絵画が結びつけられた報道が明日あたりにされるかな」"},
{"真琴":"「それはないわ。あんたを近くから監視してるのは黒幕お抱えのカメラマンだけだから」"},
{"真琴":"「逆に言えば、普通のマスコミは遠くからあなたを撮影する事ぐらいしかできない。\r\nそれぐらいの権力があなたの周りで動いているからね」"},
{"直哉":"「権力が動いているか」"},
{"直哉":"「それ聞いて安心すればいいんだか、不安になればいいんだか分からない話だな」"},
{"真琴":"「安心していいんじゃない？　少なくとも今現状は黒幕のスポンサーはあなたと\r\n利害が一致しているわ。あなたの不利になる様な事はしない」"},
{"直哉":"「もしかしてお前もその黒幕お抱えなのか？」"},
{"真琴":"「だったらお金の心配なんてしなくていいでしょうね。機材費すごい出してもらっているみたいだから」"},
{"優美":"「このスカタン！」"},
{"直哉":"「ンごぉ」"},
{"真琴":"「く、草薙？」"},
{"優美":"「くそ、おもいっきり助走つけて蹴ったのに、崖に落ちないとは」"},
{"直哉":"「くっ……氷川がお前の元に帰ってきた幸せで、オマエの攻撃力鈍ったんじゃねぇかぁ？」"},
{"優美":"「っ！　ふン！　ふン！　ふン！！」"},
{"里奈":"「だ、だめだよ優美！　そんな思いっきり殴ったらっっ」"},
{"優美":"「このクズの今のドヤ顔ムカつきすぎて！！　ふン！　ふン！！」"},
{"里奈":"「だめだって。そんな硬い人殴ったら優美の手が壊れちゃうよ」"},
{"優美":"「え？　わたし？　わたしの心配？」"},
{"里奈":"「そうそう。だからやめようね」"},
{"優美":"「うん、やめるよ」"},
{"直哉":"「はァはァ……」"},
{"旁白":"なんか助走つけて蹴ったのより、後半のラッシュの方がやばかった……。"},
{"旁白":"氷川がうまい事止めてくれなかったら本当に崖際まで追い込まれて、そのまま落ちるところだった……。いらない事を言ったな。"},
{"里奈":"「ふぅ。フリッドマンさんから聞きました、草薙さんが私に聞きたい事があるって」"},
{"優美":"「つーか、テメェはなに里奈呼びつけてるんだよ！　オマエもう関係ねぇだろうが！！」"},
{"直哉":"「すまん。すまん」"},
{"直哉":"「ちょっと困っていてな」"},
{"里奈":"「それで草薙さんは、何が聞きたいのですか？」"},
{"直哉":"「端的に聞きたい。お前があの絵画、『二つの蝉の屍骸と絡み合う二つの冬虫夏草』を完成させる前になにか無かったか？」"},
{"里奈":"「……」"},
{"里奈":"「やはりその事ですか……」"},
{"直哉":"「その反応、やはりなにかあったのだな？」"},
{"里奈":"「なにかあったか……ですか」"},
{"里奈":"「ふぅ、こんな形でお話しする事になるとは……」"},
{"旁白":"一度目をつぶり、ゆっくりと氷川は話し始める。"},
{"里奈":"「あれは弓張学園二年生、冬の終わり頃です……」"},
{"里奈":"「私はちょうどこの場所で考え事をしていた」"},
{"直哉":"「この場所って、伯奇神社の前か？」"},
{"里奈":"「……」"},
{"旁白":"氷川はそこで言葉を止めてしまう。"},
{"旁白":"待てども待てども次の言葉が出てこない。"},
{"直哉":"「出来たら、何を考えていたか、教えてほしい」"},
{"里奈":"「気分がのりませんね……」"},
{"里奈":"「けど、それを説明するのも、今の私にとって義務なのかもしれません」"},
{"直哉":"「義務？」"},
{"里奈":"「そう、義務ですね」"},
{"里奈":"「たぶん彼女達の想いを受け取った人間が果たすべきものなのでしょう」"},
{"直哉":"「……」"},
{"里奈":"「私はここで、草薙さんと御桜さんの事を考えていました」"},
{"里奈":"「そして、私の才能の限界についても……」"},
{"里奈":"「答えなんてない問い。\r\n問いとしてすら成立していない問い」"},
{"里奈":"「だから意味のない問い」"},
{"里奈":"「そんな事を、あの時からずっと考えていました」"},
{"里奈":"「草薙さんも御桜さんもいなくなった弓張学園。\r\nもういない二人について思いを巡らせてもなににもならない」"},
{"里奈":"「分かっていても、その問いが頭から離れない」"},
{"里奈":"「当時は沢山の部員に囲まれていました」"},
{"里奈":"「それこそ都内から、美術の英才教育を受けるために、わざわざ弓張を受験する子なんかいるぐらいでしたし」"},
{"里奈":"「私は先輩としてそれなりに尊敬もされていたし、頼りにもされていたと思います」"},
{"里奈":"「けど、それほど大きくなった美術部にもかかわらず、そこには、もう私と優美だけしか残ってなかった」"},
{"里奈":"「みんながいたあの輝かしい時は……悲しい記憶と共に突然打ち切られた」"},
{"里奈":"「そんな場所で、私はこの先どうやって生きていこう。なにをして生きていくんだろう」"},
{"里奈":"「この学園を離れた後――」"},
{"里奈":"「その時、ちょうど優美の声がして、振り向いたら――風が吹いて」"},
{"里奈":"「私には何故か、\r\nその時に吹いた風が、どこか遠くから吹いてきたかの様に感じられました」"},
{"里奈":"「その風の中を白い光が舞いました。\r\nそれは確実に桜の花びらです」"},
{"優美":"「え？　あの時って、やっぱり里奈に見えてたの？　あの時は何も見てないって」"},
{"里奈":"「うん」"},
{"里奈":"「たしかに花弁を見たと思った次の瞬間、\r\n風は止んでいた」"},
{"里奈":"「私がその花弁に触れた瞬間に……ある記憶が流れ込みました」"},
{"直哉":"「記憶？」"},
{"里奈":"「はい、真冬に伯奇神社が満開の桜に囲まれている記憶です」"},
{"直哉":"「真冬に？　桜が満開なら春じゃないのか？」"},
{"里奈":"「いいえ、あれは真冬です」"},
{"直哉":"「なぜ、そう言い切れるんだ？」"},
{"里奈":"「流れ込んできたのは映像ではありません。\r\n記憶だからです」"},
{"里奈":"「見えるものだけではなく、感触、肌寒い感覚、そして冬の香り……」"},
{"真琴":"「でも真冬に満開の桜なんて季節的におかしくない？」"},
{"里奈":"「それを言い出したら、そもそも私達が見た一枚の花弁も冬でしたし……」"},
{"里奈":"「あの一枚がどこから来たか分かりません。\r\nでも、たぶん、私になだれ込んできた狂い咲きの季節と同じでしょう」"},
{"里奈":"「真冬の狂い咲き。雪が降るほどの寒さの中で、柔らかく突き刺さる様に咲き誇る桜の森の下……」"},
{"里奈":"「その寒さの中に咲く桜と触れた私の中で、何かが開花した様な気がした」"},
{"直哉":"「開花……」"},
{"里奈":"「だから、私はあの絵画を完成させてみたかった……」"},
{"直哉":"「それが『二つの蝉の屍骸と絡み合う二つの冬虫夏草』なのか」"},
{"里奈":"「大筋でその通りです」"},
{"里奈":"「そんな簡単な理由だけではないのですけど……あの絵画は」"},
{"旁白":"もちろん、あの絵画は「力試し」なんて単純な気持ちで描かれたものではないだろう。だが、その切っ掛けである力を与えたのはたしかなのだと思う。"},
{"直哉":"「真冬の寒さに咲く桜か……」"},
{"里奈":"「息が凍るほどの寒さ、露出した肌が切れる様な痛みを感じさせる様な冷たさ。\r\n氷の世界で、躍動を持ちながら舞い散る桜には、世界を変えるほどの美しさ\r\nがありました……」"},
{"旁白":"季節外れの桜。"},
{"旁白":"俺はたぶんその桜を知っている。"},
{"旁白":"その花弁と同じものを俺は見た事がある……。"},
{"真琴":"「……」"},
{"真琴":"「それほどの寒さでも咲く桜……そういう事だと……あれは……」"},
{"旁白":"難しい顔をして鳥谷が足下を見つめている。"},
{"直哉":"「どうしたんだ？」"},
{"真琴":"「弓張釉薬って千年桜伝承に関係しているのよね」"},
{"直哉":"「関係というか、夢を呑んだ巫女が爆ぜて降った雨を染みこませた土だと言われているが……」"},
{"真琴":"「その土って草薙はもう持ってないの？」"},
{"直哉":"「いや、少量ならば残っているが」"},
{"真琴":"「それを見せてもらえるかしら？」"},
{"直哉":"「藪から棒だな」"},
{"真琴":"「いいから、持ってきてくれない？」"},
{"直哉":"「サンプル程度なら持ち歩いてる」"},
{"旁白":"パケ用の袋に入れた弓張釉薬を鳥谷に見せる。"},
{"真琴":"「持ち歩いているのね」"},
{"直哉":"「ああ、いまだにあの土が何故あの様な反応を起こすのかまったく分かってないからな」"},
{"真琴":"「とりあえず見せて……」"},
{"旁白":"俺は弓張釉薬を鳥谷に渡す。"},
{"真琴":"「黒いわね……パッと見だと釉薬に使う磁鉄鉱か何かに見えるわ」"},
{"直哉":"「ああそうだな」"},
{"真琴":"「いかにも釉薬に使えそうな土の色」"},
{"真琴":"「その部分では……私も良い線いってたのかしら……」"},
{"直哉":"「なにをさっきから一人でブツブツ言ってるんだ？」"},
{"真琴":"「私達の足下にこれと似た土があるわよ」"},
{"直哉":"「足下？　いや弓張釉薬はここから下った断層でしか採取出来ないぞ」"},
{"真琴":"「そうじゃなくて似た土があるって言ってるのよ」"},
{"旁白":"そう言うと鳥谷はナイフを取り出して、地面に刃を入れて綺麗な立方体に切り取った。"},
{"直哉":"「手際いいな」"},
{"真琴":"「そんな事いいから見てみなさい」"},
{"直哉":"「……」"},
{"旁白":"土は5㎝ほどの深さで切り取られていた。"},
{"直哉":"「なんの変哲もない表土にしか見えないが……」"},
{"真琴":"「そりゃそうよ。簡単に分かるぐらいの量が採取出来るのなら、私が使っているわ」"},
{"旁白":"そう言って鳥谷は切り取った断面の一部を丁寧にナイフで削り落とす。\r\nすると……。"},
{"直哉":"「これは……」"},
{"旁白":"数粒ほどであるが、独特の黒色の土が出てくる。"},
{"真琴":"「層を形成するほどの量じゃないわ。表土に混ざっているって感じ」"},
{"直哉":"「これは弓張釉薬なのか？」"},
{"真琴":"「それは、私が聞きたいぐらいだわ」"},
{"真琴":"「取れる量なんてほんのわずか。陶磁器を焼く量なんてほぼないし、釉薬にする量ですら集めるのに相当苦労するわ」"},
{"真琴":"「一年ぐらいかけて、できる限り集めた分で試しに一度焼いてみたんだけど、私にはそれらしい反応を引き出す事がまったく出来なかった」"},
{"直哉":"「いや、一度きりで反応を引き出せる様な釉薬じゃないし」"},
{"真琴":"「どちらにしても当時の私には、数ある候補の一つに過ぎなかった」"},
{"旁白":"俺が渡した弓張釉薬を鳥谷は舐める。"},
{"真琴":"「んー、見た目よりもすごく複雑な土ね……」"},
{"優美":"「え？　なんで舐めるんですか！？」"},
{"真琴":"「なんでって……ぺろ」"},
{"旁白":"さらに今削り取った数粒の黒い粒を舐める。"},
{"真琴":"「んー？」"},
{"直哉":"「どうだ？　分かるか？」"},
{"優美":"「土って舐めて分かるものなの？」"},
{"直哉":"「ああ、舌はかなり鋭敏なセンサーなんだよ。下手な機械じゃ太刀打ち出来ないくらいだ」"},
{"真琴":"「焼き物やっていると土の成分を舌で覚えている人が結構多いわ」"},
{"里奈":"「陶芸家はそんな事が出来るのですね……」"},
{"真琴":"「成分的には似ているけど……弓張釉薬の方が複雑だわ」"},
{"直哉":"「あれほど複雑な反応する土だからな」"},
{"真琴":"「とは言っても、ここの足下の土も良く分からないのだけど……」"},
{"直哉":"「それは弓張釉薬も同じだ」"},
{"真琴":"「そうなんだろうけど、もっと分かりやすく不可解なのよ」"},
{"直哉":"「何が言いたい？」"},
{"真琴":"「不明な物質で構成されている純度という意味では、この土の方が高いという事よ」"},
{"真琴":"「端的に言えば不明物質の純度が高い気がする」"},
{"直哉":"「弓張釉薬よりも不明物質の純度が高い？」"},
{"真琴":"「今私が採取した土は長くても十数年前、何らかの形で積もったものだと思うわ」"},
{"直哉":"「それに対して、伯奇伝説は千年ぐらい前、専門家の意見では火山の噴煙が降水で層になった可能性が高いとのことだ」"},
{"真琴":"「だとしたら、今採取した土の粒は私達が生まれてから火山の雨が降って出来た事になる」"},
{"直哉":"「当然の様に弓張に住む人間にそんな記憶もないし、新聞など調べてもそれらしい話は載ってないだろうな」"},
{"真琴":"「私達が生まれる前も遡れる範囲で調べたけど、そんなニュースは存在してなかったわ」"},
{"真琴":"「さらに不可解なのは、実はこの土って、伯奇神社を中心にして数十メートルの範囲でしか採取出来ないのよ」"},
{"直哉":"「はぁ！？　この神社を中心に？　いや、それは何かの間違いだろ」"},
{"真琴":"「いいえ、この丘のほとんどを掘り返した私が言うのよ。断言出来るわ」"},
{"直哉":"「この丘をそんな掘り返してたのかよ……」"},
{"真琴":"「それでも私は弓張釉薬を見つける事は出来なかったけどね」"},
{"直哉":"「お前が見つけた土は弓張釉薬と似ているがまったく同じというわけじゃない\r\nのか……」"},
{"里奈":"「草薙さんは舐めて確認しないのですか？」"},
{"直哉":"「俺か……」"},
{"優美":"「さすがにそんな芸当出来ないよなぁ。オマエ画家だし」"},
{"直哉":"「いや……」"},
{"旁白":"弓張釉薬の味はほぼ覚えている。\r\n特定される成分も分かっている。"},
{"旁白":"俺は少量の黒い粒を舐めてみる。"},
{"直哉":"「……」"},
{"直哉":"「たしかに……弓張釉薬の方がいろいろな成分が混ざっている。それに比べれば不純物が少ない気がする」"},
{"直哉":"「だが、そもそもこの物質は……」"},
{"直哉":"「！？」"},
{"里奈":"「……」"},
{"真琴":"「どうしたの？　なにか分かったの？」"},
{"直哉":"「いや、分かったわけではないのだが……」"},
{"旁白":"今、一瞬見えた……いや、あの体感はなんだ？"},
{"旁白":"伯奇神社……そして背中合わせの二人……。"},
{"旁白":"あれは……。"},
{"里奈":"「……なるほど」"},
{"旁白":"俺の表情を見た氷川が頷く。"},
{"旁白":"俺がなにを見たか……彼女には分かったのか？"},
{"直哉":"「そういえば氷川は季節外れの桜の花びらが舞っていたと言ってたな」"},
{"優美":"「あれはまったく季節外れだった」"},
{"里奈":"「鳥谷さんが今採取した黒い土って、桜って事ありませんか？」"},
{"真琴":"「桜？　いやいや、桜は毎年咲いているし、そもそも分解されちゃうし」"},
{"里奈":"「いいえ、ただの桜じゃなくて、千年桜そのものです」"},
{"真琴":"「え？」"},
{"里奈":"「千年桜が咲いた時に出来たのが、その土って事ありませんか？」"},
{"真琴":"「いやいや、千年桜って千年前に咲いたって話だから千年桜であって……いや違う…そういえば……」"},
{"里奈":"「みんなが弓張美術部にいた頃にそういう話を聞いた事ありましたよね」"},
{"優美":"「ああ、教会の絵完成させた時にあったね」"},
{"真琴":"「でも……そんなもの……」"},
{"直哉":"「いや、千年桜がここで咲いていたのを俺は見た事がある」"},
{"真琴":"「え？　本当なの！？」"},
{"直哉":"「ああ……」"},
{"旁白":"あの時に俺が見たものは間違い無く千年桜だ。\r\n奇跡という名で人の運命すらねじ曲げてしまう様な力……。"},
{"真琴":"「咲いた理由とか分かる？」"},
{"直哉":"「どうやって咲いたかは聞いている」"},
{"真琴":"「だったらその方法で！」"},
{"直哉":"「無理だ」"},
{"真琴":"「無理かどうかは、聞かせてから判断させなさいよ」"},
{"直哉":"「あれを咲かせたのは御桜稟らしい」"},
{"真琴":"「え？　稟が！？」"},
{"里奈":"「でしょうね」"},
{"直哉":"「氷川が触れた桜の花びらから、お前に流れ込んだ記憶ってどんなものだった？」"},
{"里奈":"「答え合わせする必要もないと思います」"},
{"里奈":"「だって彼女たち二人の記憶を見たのですよね？　草薙さん」"},
{"直哉":"「っ……」"},
{"旁白":"なるほど……たしかにあれは記憶だ。\r\n間違い無く、彼女達の……。"},
{"真琴":"「ど、どういう事よ！」"},
{"旁白":"見たというよりも、それはそのまま「想い」が流れ込んでくるかの様な感じ。"},
{"里奈":"「草薙さんはたぶん私と同じものを体験したのだと思います」"},
{"直哉":"「どうしてそう思う？」"},
{"里奈":"「草薙さんや鳥谷さんが言う千年桜の釉薬も、彼女達が咲かせた桜も共に同じものだからです」"},
{"里奈":"「もっと言えば、両方とも人の想いが結晶化したものでしょう」"},
{"里奈":"「だったら、私に流れ込んできたものは、魂の共鳴が生み出す人の想いです」"},
{"直哉":"「本当にすべて同じだと思うか？」"},
{"里奈":"「と言いますと？」"},
{"直哉":"「氷川が感じたという、俺は開花の感触など無かった」"},
{"里奈":"「ああ、それですか。それは当たり前だと思います」"},
{"直哉":"「なぜだ？」"},
{"里奈":"「草薙さんには必要ないから」"},
{"直哉":"「なぜ俺には必要ないんだ？」"},
{"里奈":"「だって、開花が必要な人間の想いとは、草薙さん。\r\nあなたに絵画を再び描いて欲しいという気持ちだからです」"},
{"里奈":"「その想いを持つ者は共鳴する」"},
{"直哉":"「俺に対する想いが、開花をさせる……」"},
{"里奈":"「それもかなり強い想いです」"},
{"里奈":"「たぶん、私が学生時代ずっとずっとその想いを引きずっていたからこそ、\r\nあの花弁はあらわれたのだと思います」"},
{"里奈":"「私が、あの想いを断ち切る事が出来ていたら、私と冬の桜は出会わなかったでしょうね」"},
{"里奈":"「長山香奈の執念が、奇跡という開花を与えた様に……」"},
{"里奈":"「あの人の場合は、あなたと一緒に描きたいという強い想いだったのでしょうけど」"},
{"直哉":"「……そうか」"},
{"旁白":"俺はそれ以上、言葉を続ける事が出来なかった。"},
{"麗華":"「さて、そろそろお休みの時間は終わりよ」"},
{"真琴":"「っ！？」"},
{"里奈":"「っ」"},
{"優美":"「え？　な、なに？　あれって、拳銃？？」"},
{"真琴":"「中村麗華！！」"},
{"優美":"「だ、誰だ！　オマエ！」"},
{"真琴":"「中村麗華。元々は本間礼次郎の妻だった中村の人間よ」"},
{"旁白":"彼女は拳銃をかまえている。"},
{"麗華":"「さぁ、おしゃべりはお開きにしてもらえないかしら？\r\n草薙画伯は忙しいので」"},
{"優美":"「モデルガンだよ……な」"},
{"麗華":"「あら？　試してみる？」"},
{"里奈":"「……」"},
{"旁白":"氷川が川内野を庇うように立ちはだかる。"},
{"里奈":"「誰だか知りませんが、優美に危害を加える事は私が許しません」"},
{"麗華":"「あんたが許さないからどうだっていうの？」"},
{"旁白":"俺は一人中村麗華に近づく。"},
{"直哉":"「分かった。とりあえずそんな物騒なものは下げてもらえないか？」"},
{"麗華":"「あなたが素直に従うのであればいくらでも下げるわよ」"},
{"直哉":"「いまさら逃げ回るつもりなどない。あんたらに従えというのならおとなしく従うさ」"},
{"麗華":"「良い心がけね」"},
{"旁白":"そう言って、中村麗華は素直に拳銃をしまった。"},
{"麗華":"「さて、画伯は私に付いてきてもらえるかしら？」"},
{"真琴":"「中村の人間はこの大事な時期に草薙を拉致する気なの！？」"},
{"麗華":"「安心しなさい。画伯の作業の邪魔なんて決してしないわ」"},
{"直哉":"「だろうな。それどころかこれ以上ない環境を提供してくれるんじゃないか？」"},
{"麗華":"「良くわかってるじゃない」"},
{"直哉":"「俺の前に、オマエらは藍を連れていっただろ」"},
{"麗華":"「そうね」"},
{"直哉":"「まずは彼女を解放してほしい」"},
{"麗華":"「あなたの身柄が確保出来たらね」"},
{"真琴":"「どこに草薙を連れて行く気なのよ！」"},
{"麗華":"「中村家よ。セキュリティも万全、マスコミなど寄せ付けないわ」"},
{"直哉":"「そこで時間ギリギリまで作業をさせてくれるというわけだ」"},
{"麗華":"「よく分かっているわね。\r\n実際私達の運命はあの絵画の完成にかかっているのだから」"},
{"直哉":"「そうだな。\r\n火災が起きたと聞いた瞬間に、必ずお前らが来ると思っていた」"},
{"麗華":"「理解が早くて助かるわ」"},
{"直哉":"「ただ少し疑問なのだが、なぜ当主の中村章一ではないんだ？」"},
{"麗華":"「さすがに今回の事はショックが大きかったみたいね。兄は体調を崩して入院したわ」"},
{"直哉":"「骨折しても俺に途中まで張り付いていた様なヤツが？」"},
{"麗華":"「そういう無理がたたったのよ。兄にその骨折をさせた張本人なのだから、もう少し殊勝な態度になれないのかしら？」"},
{"直哉":"「銃口向けてこなきゃ、あんな事にはならないだろう。\r\nそれよりも、本当にそれだけか？」"},
{"旁白":"中村麗華の口がつり上がる。"},
{"麗華":"「中村家をずっと苦しめてきた草薙ってだけはあるわね」"},
{"麗華":"「私が出て来たのは他の理由があるわ」"},
{"麗華":"「あなたが弓張釉薬を使わなければ、私がしゃしゃり出てくる事もなかったでしょうね」"},
{"直哉":"「なるほど、中村側でも少しは弓張釉薬に詳しい人間がいるって事だな」"},
{"麗華":"「中村家はこの土地を長年支配してきた一族。\r\nそもそも千年桜伝承は中村家を中心にして動いた話」"},
{"麗華":"「当時の資料から今に至るまで、すべてが揃っているのは、我が中村家だけよ」"},
{"真琴":"「資料があったところで、今から調べて分かる様なものじゃないわ！\r\nあなたは素人だから分からないだろうけど」"},
{"旁白":"本当につまらないものを見る様に中村麗華は鳥谷を見つめ、そして無視するかの様に続けた。"},
{"麗華":"「付いてきていただけるかしら？　草薙画伯」"},
{"直哉":"「ああ、ただ俺が、この学園から出るのも一苦労だぞ」"},
{"麗華":"「当然、車はまわしてあるわ。マスコミに見つかる事なく中村の屋敷に連れて行ってあげる」"},
{"真琴":"「はぁ！？　中村家の車が弓張学園に？」"},
{"直哉":"「……」"},
{"旁白":"中村家は弓張学園の敷居を易々とは跨げない。\r\n中村家と鳥谷紗希の支配する弓張学園はそういう関係なのだ。"},
{"旁白":"だが、それが今やその不文律が破られている。"},
{"旁白":"この話は、たぶん鳥谷紗希校長にも通っているのだろう。"},
{"旁白":"校長は本間礼次郎と繋がっている。\r\n当然、元妻だったこの人だってある程度は繋がりがあるのだろう。"},
{"直哉":"「分かった。案内してくれ」"},
{"真琴":"「って草薙！　あんな場所行っても絵なんか完成しないでしょ！　それよりも弓張の丘の土についてもっと調べないと」"},
{"直哉":"「鳥谷は一年かけて集めた土で一回だけ試したと言ってたな」"},
{"真琴":"「そうよ」"},
{"直哉":"「その時に採り尽くした感があったからこそ、お前は一年で切り上げたのだろ？」"},
{"真琴":"「っっ」"},
{"直哉":"「もし、鳥谷が見つけた黒い土が、俺が見た桜だとしたら、鳥谷がその時に採り尽くしている」"},
{"真琴":"「っ……」"},
{"直哉":"「そもそも、さっきの採取方法で、土の粒が三つほどしか採れないのであれば、\r\nこの神社周辺すべて採っても焼き物一つも作れないだろう」"},
{"真琴":"「た、たしかに……あの時の方が採れたけど、それでもまだ」"},
{"麗華":"「どちらにしても一年も猶予はないわ。\r\n猶予はあと1週間。これは動かせない」"},
{"麗華":"「そうでしょ？　草薙画伯」"},
{"直哉":"「ああ……」"},
{"旁白":"中村麗華に連れられて俺も歩き出す。"},
{"真琴":"「待って草薙！　まだここで出来る事があるかも！」"},
{"旁白":"鳥谷はなんとか俺が中村家に行くのを止めようとする。\r\nだが、どちらにしても、俺はあの屋敷に行く事になる。"},
{"旁白":"そういう予感があった。"},
{"旁白":"そんな俺に対して。"},
{"里奈":"「草薙さん。あの苦しみを受け入れる覚悟があるのですか？」"},
{"旁白":"その言葉で、俺は立ち止まる。"},
{"直哉":"「あの苦しみとは？」"},
{"里奈":"「二人の誓いは、間違い無く因果をねじ曲げる様な強力な祈りです」"},
{"里奈":"「そんな道理をねじ曲げる力を、もし人が使うとしたら……」"},
{"直哉":"「でもさ、そうやってお前らは俺に道を指し示してくれたのだろ？」"},
{"直哉":"「たぶんお前だってさ」"},
{"里奈":"「私は、あの二人ほどの痛みを引き受けてません」"},
{"直哉":"「そうかもな」"},
{"直哉":"「だったら、なおさら、俺は引き受けないといけないよ」"},
{"里奈":"「……」"},
{"里奈":"「ほんとうに、私はなにも出来なかったのですね……」"},
{"旁白":"俺の背後の氷川がうつむいて泣いている様に思えた。"},
{"旁白":"俺は言葉を出さず、ただ心の中だけで――。"},
{"旁白":"ありがとう。"},
{"旁白":"と言い残し、その場を後にした。"}]