[{"真琴":"「あ、依瑠ちゃん」"},
{"依瑠":"「あ、マコちゃんじゃん！　ナニナニ？？　今日こそ私の取材か？」"},
{"真琴":"「それも少しあるかなー？　でも今日も弓張学園美術学科の特集なんだよねぇ」"},
{"依瑠":"「またかー。なんだよー。\r\nいい加減アートスクールも私の特集号出した方がイイぞー」"},
{"真琴":"「そうだねぇ。依瑠ちゃんはたしかに凄いんだけど、今はこの学園そのものの注目度が高すぎてねぇ」"},
{"依瑠":"「たしかにここは凄いけどさぁ。稟いるし、坂本もいるし」"},
{"真琴":"「坂本さんも認めてるんだ」"},
{"依瑠":"「当たり前じゃん。坂本は面白いからオチョくってるだけで普通に尊敬しているよ」"},
{"真琴":"「そっか、普段の会話から実は見下しているかと思ってた」"},
{"依瑠":"「んなわけねぇじゃん。自分の実力からしたら坂本なんて神だよ。神レベル」"},
{"依瑠":"「坂本優しいし、そういうの許してくれるから好きー」"},
{"真琴":"「あれは許してるのか？？」"},
{"依瑠":"「そんな事よりもさぁ、なんで今月号も弓張学園特集なの？　先々月もやってね？」"},
{"真琴":"「ああ、今って学部長来てるでしょ？」"},
{"依瑠":"「はぁ？　学部長ぉぉぉ！？　アイツとか学科長に負けたザコじゃん」"},
{"真琴":"「そうは言っても、今もっとも世界を沸かせている芸術家の一人じゃない」"},
{"依瑠":"「沸かせているだけで稼ぎ悪いじゃん」"},
{"真琴":"「悪くはないでしょ」"},
{"依瑠":"「全然だよ。アイツはダメだね」"},
{"真琴":"「まぁ依瑠ちゃんが言うのならたしかなんだろうけど……」"},
{"依瑠":"「そういう事だ」"},
{"依瑠":"「なので今から依瑠の取材に切り替えろ」"},
{"真琴":"「それはどうかなぁ……」"},
{"真琴":"「あ、そういえば氷川里奈が伯奇神社の方に来てたよ」"},
{"依瑠":"「マジ？　アリアが来てるんだぁ！」"},
{"真琴":"「少しスケッチするっていってたからまだいるんじゃない？」"},
{"依瑠":"「それBダッシュ案件だ！　行ってくる！！」"},
{"真琴":"「そうだねぇ。またねぇー。依瑠ちゃん！」"},
{"依瑠":"「マコちゃんもいい加減、校長先生と仲良くしろよー」"},
{"真琴":"「あはは、ご忠告ありがとう……」"},
{"旁白":"真琴は依瑠の小さな背中が弓張の森に消えていくのを見届ける。"},
{"旁白":"背中が見えなくなると真琴は小さく笑ってから、依瑠の言葉を反芻してみた。"},
{"旁白":"仲良くか。"},
{"旁白":"もう、母親との痼りなんてないんだけどね。"},
{"旁白":"ただ、まだギクシャクするよなぁ。"},
{"旁白":"なんでなんだか……。"},
{"香奈":"「鳥谷さん、なに笑いながら立ち止まっているのですか？」"},
{"真琴":"「あ、ごめん。香奈」"},
{"香奈":"「ったく、この学園に来ると編集長の威厳の欠片もないですね」"},
{"真琴":"「そんな事ないでしょ？」"},
{"香奈":"「いえ、ありませんね。まるで学生気分丸出しですよ」"},
{"真琴":"「香奈はここ来るといきなり口が悪くなる」"},
{"香奈":"「私はここ嫌いですし、まぁイライラしますよ」"},
{"真琴":"「そんな態度でギャラリストとして問題ないの？」"},
{"香奈":"「芸術家の前では私は確実に笑顔でいられますからねぇ」"},
{"真琴":"「はぁ、変わらないというか変わったというか……」"},
{"香奈":"「芸術を生み出す立場から芸術を売る立場に変わったんですから、変わりもしますよ」"},
{"真琴":"「いや、アナタの場合は変わらないところは全然変わらないから」"},
{"香奈":"「そうですか？　鳥谷さんは私の事を香奈なんて下の名前で呼んでくれるぐらい\r\n変わったじゃないですか」"},
{"真琴":"「逆に、この数年ここまで一緒に仕事成功させてきたのに、なんでいまだにアンタは私をさん付けするのよ！」"},
{"香奈":"「私は手懐けたモノには適度な距離感を保ち、手懐けられない人間にはゼロ距離感で接する人間なんですよ」"},
{"真琴":"「わ、私を！　手懐けたとか言うなァ！！」"},
{"香奈":"「まぁ、何度も何度も酒飲んでれば、鳥谷さんの激ヨワヨワなところも目撃しますしねぇ。それに結構、アレじゃないですか？」"},
{"真琴":"「う、うるさい。アレとか言うな！！　\r\nと、とりあえず、あんたも取材に同行するのでしょ」"},
{"香奈":"「そりゃもちろん、この学園は金のなる木ですからね」"},
{"真琴":"「あ、でも、今し方依瑠ちゃん、伯奇神社の方にいっちゃったわよ」"},
{"香奈":"「それ見てました」"},
{"真琴":"「見てたんかい！」"},
{"香奈":"「今日は依瑠さんはいいです。あんまりつけ回しているとマジで嫌われるので」"},
{"真琴":"「たしかにあんたの依瑠ちゃんへのアタックは度を越しているからなぁ」"},
{"香奈":"「あの娘は勘が良すぎるんですよ。たまに見せる眼がヤバイ。あんな眼光とかガキのそれじゃないですよ」"},
{"真琴":"「それはねぇ。依瑠ちゃんだしさ」"},
{"香奈":"「今日の目的はア・ロウアワーキウイ先生ですよ。今回は彼女が校長と同席されるみたいですし、そちらの交渉の方が本命ですね」"},
{"真琴":"「えぁ？　ア・ロウアワーキウイ来てるの？　この前ウチは取材拒否されたのに！！」"},
{"香奈":"「それは、学生時代の氷川ルリヲさんにあまり興味示さなかった報いですよ。\r\nあの頃から宮崎寧とア・ロウアワーキウイはすでに頭角現してたのですからね」"},
{"真琴":"「宮崎寧も取材断られてるんだよぉ！！」"},
{"香奈":"「あっちはたぶん違った意味でしょ？　宮崎寧を扱った号で宮崎みすゞの特大特集\r\n組んでたじゃないですか」"},
{"真琴":"「だって現役日本人の取引最高金額更新よ？　あの御桜稟だってなし得なかった\r\n女性初の偉業を宮崎みすゞは成し遂げたのだから！」"},
{"香奈":"「それはそうでしょうけど、宮崎寧には宮崎みすゞは禁句だって、業界で有名な話じゃないですか」"},
{"真琴":"「過去の因縁との話だけど、そんなの言われてもウチは困るよー。\r\nウチは雑誌だからさぁ」"},
{"香奈":"「そんな事言ったら、あっちだって雑誌の都合なんて知らんって事でしょう。\r\nちなみにギャラリストとしての私は宮崎寧先生とはヨロしくやってますからー」"},
{"真琴":"「ねぇねぇ、香奈経由で先生にアポ取れない？」"},
{"香奈":"「だったら、今日、ア・ロウアワーキウイの年契約取るの手伝っていただけませんかね？」"},
{"真琴":"「年契約！？　いや、それはどうだろう……」"},
{"香奈":"「それぐらいの見返りがないと動きませんよ」"},
{"真琴":"「え゛ー。私とぉ香奈の仲じゃんかよぉォ」"},
{"香奈":"「だから、私は手懐けた女にはなんも与えないんですよー」"},
{"真琴":"「私は手懐けられた女なんかじゃないやい！」"},
{"香奈":"「ハイハイ、うるさいから行きますよ、編集長。\r\nア・ロウアワーキウイのサポートよろしくお願いいたしますね。\r\n私もフォローしますから」"},
{"真琴":"「あ、うん、マズはそれだね！」"},
{"依瑠":"「アリアー」"},
{"里奈":"「あ、依瑠さん、お久しぶりです」"},
{"依瑠":"「アリアー、抱っこしてよー」"},
{"優美":"「依瑠ちゃん！　テメェは普通に里奈の胸舐めてくるからダメだ！」"},
{"依瑠":"「いつもいるオマエは誰なの？」"},
{"優美":"「ハっハっハっ！　私は里奈の恋人なのです」"},
{"依瑠":"「バカじゃねぇの。アリアー。乳首舐めさせてー」"},
{"里奈":"「いや、さすがに、そんな事言う子はダメかなぁ」"},
{"依瑠":"「なんだよぉ。冗談なのにー」"},
{"優美":"「依瑠ちゃん、冗談になる事とならない事があってだねぇ。イイ加減殴るぞテメェ」"},
{"依瑠":"「はぁ？　何？　ザコ？　この依瑠さまに喧嘩売るの？　マジで？\r\nいいぞ。この戦いは目潰しアリだからな！　川内野優美覚悟しろよ！」"},
{"優美":"「てか、やっぱり名前覚えてるじゃんかよ！」"},
{"依瑠":"「なんの事やらー、さぁ、何でもありの勝負だー」"},
{"里奈":"「優美、その娘、わりかしガチで武道やっているから喧嘩するなら命大切にしてね」"},
{"優美":"「だったら止めてよぉ。私は毎日デイトレしかしてなくて運動なんかからっきし\r\nなんだからぁ」"},
{"里奈":"「ふぅ、とりあえず二人とも少し落ち着いてくれないかなぁ。\r\nデッサン集中出来ないし」"},
{"優美":"「あ、ごめん」"},
{"依瑠":"「あ、それ不思議なんだよね」"},
{"里奈":"「なにがですか？」"},
{"依瑠":"「アリアなら外界を完全に遮断出来るぐらいの集中力あるんじゃないの？」"},
{"里奈":"「ありますよ」"},
{"依瑠":"「でも、そういう集中力あんま見せないよね」"},
{"里奈":"「昔、その集中力で痛い目に遭いましたからね。\r\n人がいる場所では過度な集中は控えているんです」"},
{"依瑠":"「ふーん。そんな事があるんだー。私も気をつけよう」"},
{"旁白":"依瑠はアリア・ホー・インクのスケッチブックをのぞき込む。"},
{"依瑠":"「相変わらず可愛い絵描くよねぇーアリア、マジで好くー」"},
{"里奈":"「そう言ってもらえるとうれしいですね。\r\nあの依瑠さんに太鼓判押してもらえるなんて」"},
{"依瑠":"「なんかバカにしてるのかー。依瑠とアリアじゃ格が違いすぎるじゃん」"},
{"里奈":"「けど、私は昔ほど評価されてませんよ」"},
{"依瑠":"「でも海外の有名ブランド品とコラボとかしてるじゃん」"},
{"里奈":"「そうですねぇ。そんな時期もありました」"},
{"依瑠":"「それって最近本業が絵本作家だから？」"},
{"里奈":"「それは自分がやりたかった仕事なのですけどね」"},
{"依瑠":"「私は今のアリアの絵の方が好きだよ。今の方が可愛いじゃん」"},
{"里奈":"「可愛いだけの絵と言われますけどね」"},
{"依瑠":"「それでいいじゃん。あんまり多くの感情を絵画に詰め込むもんじゃないよ。\r\nそんな重い絵画ばっかりだったら世の中息苦しくなるじゃん」"},
{"里奈":"「でも、依瑠さんの絵画は複雑な感情が込められてますよね」"},
{"依瑠":"「依瑠は強欲だからさ。なんでも欲しい年頃なんだよ」"},
{"依瑠":"「アリアだってそういう時あったから、あんな絵描いてたんでしょ？　\r\nエロスとタナトスって言われてるけど、実際はもっと複雑な感情が\r\nアリアの絵には詰まってた」"},
{"里奈":"「無邪気な声で、すごい核心つきますよね。依瑠さん」"},
{"依瑠":"「うん、私は絵画で嘘はつかないから」"},
{"旁白":"依瑠がアリア・ホー・インクと呼ばれた女性を見つめる。"},
{"旁白":"その視線の強さにアリアが顔を伏せる。"},
{"里奈":"「依瑠さんは強いですね」"},
{"依瑠":"「うん、たぶん、まだ強くいられるだけなんだけどさ」"},
{"依瑠":"「でも依瑠は強くいられるその瞬間まで強いよ」"},
{"里奈":"「強くいられる瞬間？」"},
{"依瑠":"「無敗の人生なんてないんだからさ。\r\nいつかはその強さは、強さ故に折れる事もあると思う」"},
{"依瑠":"「けれども、私はその時こそ、再び立ち上がれる様な人間になりたい。\r\nだから、負けた時の保険はかけないんだよ」"},
{"里奈":"「まるでヒーローですね」"},
{"依瑠":"「まぁ、そうとも言えるけど、負け癖はダメだな。あれはダメだ」"},
{"里奈":"「クスクス、その言い方がすでに誰かさんの影響というわけですね」"},
{"依瑠":"「はぁ？　影響なんて受けてねぇし！」"},
{"里奈":"「なんやかんやで大好きなんですね」"},
{"依瑠":"「いや？　私は母さましか好かんし！」"},
{"里奈":"「はいはい」"},
{"依瑠":"「いや、本当に母さましか好かん」"},
{"里奈":"「負け癖か……」"},
{"里奈":"「あれは負けなのかなぁ……」"},
{"里奈":"「あそこにいた全ての人達が、草薙さんの勝利を確信したよ。間違い無く」"},
{"依瑠":"「結果がすべてだよ。それが分からないヤツはバカだ……」"},
{"里奈":"「この話題になると依瑠さんは不機嫌になりますよね」"},
{"依瑠":"「不機嫌なってないし！！　アリア嫌いになんぞ！」"},
{"里奈":"「はいはい、もうこのお話はしません」"},
{"鈴菜":"「お姉様！」"},
{"優美":"「あ、その声は」"},
{"鈴菜":"「弓張に帰ってきた時は連絡くださいませ」"},
{"優美":"「なぜ？」"},
{"鈴菜":"「お母様やお父様に挨拶していってください」"},
{"優美":"「えーやだよぉめんどくさい」"},
{"鈴菜":"「はぁ！？　二人の関係を認めない親なんていらないと言ってたから、私が死ぬ気で関係を修復させましたのに！　なんて言い方ですの！？」"},
{"里奈":"「そうだよ。私達の関係が認められたのは鈴菜ちゃんのおかげなんですから」"},
{"優美":"「それは分かるけどさぁ……両親苦手だし……」"},
{"里奈":"「さて。それではこれでデッサンは終わりです。\r\n鈴菜ちゃん、川内野邸まで一緒に行きますか？」"},
{"鈴菜":"「はい、両親も二人に会えることを楽しみにしてます」"},
{"優美":"「え゛？　マジでいくの？」"},
{"鈴菜":"「当たり前ですわ！　それでは依瑠さん」"},
{"依瑠":"「ああそうだ鈴菜ぁ！　たまにはアロアと会わせてよー」"},
{"鈴菜":"「え？　ルリヲさんは本日、弓張学園に来ているハズですが？」"},
{"依瑠":"「マジで！　どこにいるの？」"},
{"鈴菜":"「たしかギャラリストが同席する場に校長に呼ばれたとか言ってましたけれども」"},
{"依瑠":"「ギャラリスト？　それ長山かー」"},
{"依瑠":"「あいつ苦手なんだよなぁ」"},
{"依瑠":"「でも、ちょっと様子見てくるわ！」"},
{"里奈":"「はい、それではまた今度」"},
{"依瑠":"「うん、アリアも元気でな！　あと優美もな！」"},
{"旁白":"依瑠が弓張学園の校舎に向かって走る。"},
{"里奈":"「大きくなりましたね。依瑠さん」"},
{"優美":"「まぁ、私達の一ヶ月と彼女の一ヶ月は違うからねぇ」"},
{"里奈":"「彼女は父親不在でも悲しくなさそうですね」"},
{"優美":"「まぁ、あんなのいてもいなくても同じじゃねぇの？」"},
{"鈴菜":"「めちゃくちゃいいますね。\r\nとりあえずお二人とも行きますわよ」"},
{"旁白":"三人の影も伯奇神社から消える。"},
{"旁白":"徐々に木々の影が長くなっていく。"}]