[{"直哉":"「んで？　その後はどうなんだ？」"},
{"旁白":"俺と片貝は缶チューハイを片手に弓張の丘の道を歩く。"},
{"片貝":"「まぁボチボチかなぁ」"},
{"直哉":"「そいつは結構景気が良い時に使う言葉だぞ」"},
{"片貝":"「世界的伝染病でインフラに見直しってヤツが起きたからな」"},
{"直哉":"「それが良い方向に動いたのか？」"},
{"片貝":"「良いとか悪いじゃないさ。状況が変わったって感じだな」"},
{"直哉":"「そっか」"},
{"直哉":"「お前には弓張釉薬の成分分析とか頼んだりとわりかし厄介になってきたからな」"},
{"片貝":"「お前の母校は成分分析なんて専門的に出来ないだろ？　芸術の大学なんだからさぁ」"},
{"直哉":"「だとして、お前がやたら大学やら研究機関に太いパイプがあったのはずっと\r\n不思議ではあったよ」"},
{"片貝":"「それほど太くはないよ。ただ同級生に研究者が多いんだよ」"},
{"直哉":"「同級生が優秀でもオマエはニートだったなぁ」"},
{"片貝":"「ニートになった事なんてねぇよ！！」"},
{"片貝":"「とは言っても。学生時代に特許取って、それで大もうけ出来るなんて勘違いしちまったバカって事に間違いはナイけれどもさ」"},
{"直哉":"「そんな話全然オマエはしなかったな」"},
{"片貝":"「そんな話カッコ悪くて言えるかよ」"},
{"直哉":"「あの頃はオマエなんてフリーターだったんだから十分カッコ悪かったのでは？」"},
{"片貝":"「フリーターじゃねぇよ。期間工だっつーの」"},
{"直哉":"「そーだ、そう。期間工か」"},
{"直哉":"「けどさ、オマエが期間工やってたのすらも計画だったんだろ？」"},
{"片貝":"「計画なんて大層なもんじゃねーよ」"},
{"旁白":"片貝は大学院時代にとある研究で特許をいくつか取得したらしい。"},
{"旁白":"それが画期的なものであったと自負があった片貝は大学院を辞めて、すぐに起業して売り込みをした。"},
{"旁白":"だが、片貝の思惑通りにはならず、片貝のアイディアをどこも受け容れる場所はなく、すぐに会社を畳む事になった。"},
{"旁白":"俺とこいつが出会ったのは、片貝が会社を畳み、期間工としていろいろな工場で働いていた時期だった。"},
{"旁白":"ある意味で、こいつは俺よりも分かりやすい人生の挫折の中で俺と再会した事になる。"},
{"旁白":"片貝は、期間工を続けながらも自分の研究も続けていた。"},
{"旁白":"大学の同級生のみならずさらに多くの研究者とのネットワークを増やし、\r\n精力的に動き回った。"},
{"旁白":"素材関連が専門であった片貝は、俺が持っていた弓張釉薬に興味を示し、その成分研究でも協力してくれた。"},
{"旁白":"最終的にはその全容は明らかにならなかったが、それでもかなりの部分を片貝が解明してくれた。"},
{"旁白":"実際、俺が弓張釉薬を顔料にして絵画を描こうと思えたのは、片貝の研究の後押しがあったからだ。"},
{"旁白":"そういった意味では、あの絵画においてもっとも重要な協力者は片貝であったとも言える。"},
{"旁白":"そんな片貝が期間工をやっていたのには理由がある。"},
{"片貝":"「歴史的イノベーションってヤツは案外偉い人に受け容れられないんだよ」"},
{"片貝":"「俺の発見がそれほど歴史的なものとは言えないけど、それでも工場のラインを一新させる程度のものではあったハズだ」"},
{"片貝":"「けれども、誰も相手にしてくれなかった」"},
{"直哉":"「それで期間工で工場内部に入れば、直に売り込めるかなぁと思ったんだろ？」"},
{"片貝":"「お前は相変わらず世間知らずだよ。期間工なんてラインで作業しているだけなんだから、そもそも工場の偉い連中となんて話さないんだよ」"},
{"直哉":"「それでも、それが突破口になったんだろ？」"},
{"片貝":"「ああ、まぁな。ただ物事っていうのはいきなりは変わらない」"},
{"片貝":"「歴史的な偉業というのは、その派手さばかり目に映るものだが、実際はその偉業をなし得るには長い時間の環境的変化が必要だ」"},
{"片貝":"「最初に俺が期間工って使えるなって思ったのは食堂だ」"},
{"片貝":"「食堂って言うのは案外工場の偉い人も俺らみたいな下っ端も使うからさ。\r\n話とか筒抜けなんだよな」"},
{"片貝":"「その他にも、工場近くの美味い飯屋とかさ。喫茶店とか」"},
{"片貝":"「そういう場所はいろいろな情報が流れてくる」"},
{"片貝":"「工場の人間だけじゃなくて、下請けの会社の人間、さらには本部の人間」"},
{"片貝":"「そんな連中の話が入ってくる」"},
{"直哉":"「それを地道に使ったわけか」"},
{"片貝":"「そういう事だ」"},
{"片貝":"「研究者になった連中は逆に、そういう情報が見えない」"},
{"片貝":"「俺はニーズを捉えるために動いて、研究者になった連中はそのニーズにどう応えるか考えてくれた」"},
{"片貝":"「最終的には、学生時代の特許の数を大幅に更新したわけで、やはり大きな発明は\r\n一人の力で出来る様なもんじゃないって思い知ったよ」"},
{"片貝":"「今の時代、ほとんどの研究論文が複数人の名前で提出されている。\r\n多くの人間との繋がりがなきゃ何も成し遂げられないんだよな」"},
{"片貝":"「そう言った意味でも俺は大学時代に少しばかり浮かれていたんだと思う」"},
{"片貝":"「自分がとんでもない天才だと勘違いしたし、一人で世界を変えられると思った」"},
{"片貝":"「けどさ、実社会に出てみれば、まぁ、自分が考えた事のお粗末さと、小ささに\r\n呆れたよ」"},
{"片貝":"「そんなんだから、最初こそ、お前に自分を重ねていたんだよな」"},
{"直哉":"「俺も幼少期は神童で、大人になればタダ人を字面通りで実践してるからな」"},
{"片貝":"「けど、それでもやっぱりお前と俺は違ったけどな」"},
{"直哉":"「そうか？　お前だって今は成功してるだろ？」"},
{"片貝":"「成功？　どこがだよ。毎月、三人の社員の給料が払えるか払えないかで、\r\n俺の生活は同世代のサラリーマン以下だよ」"},
{"片貝":"「お前みたいな世界的画家とは違う」"},
{"直哉":"「それに関しては反論させてもらう。\r\n俺はお前よりも遙かに巨大な借金を負っている。\r\nそれこそ世の中から飽きられたら、すぐに破滅だよ」"},
{"片貝":"「そういえば、直哉の今の借金っていくらなの？」"},
{"直哉":"「えっと……百億かな？」"},
{"片貝":"「はぁ！？　お前、なんか借金の額が増えてねぇか？？　\r\n元々は七十億じゃなかったっけ？？　金利いくつなの？」"},
{"直哉":"「いや金利関係ないんだよ。なんつーか元々の投資対象と連動した負債だからさ」"},
{"片貝":"「どういう事？」"},
{"直哉":"「親父の作品の価値が上がると、俺の負債も増える感じ」"},
{"片貝":"「って事は？」"},
{"直哉":"「親父に俺が追いつかないと、借金が無制限に膨れる感じかな……」"},
{"片貝":"「それって、もしかして『横たわる櫻』の価値が上がると、\r\nお前の借金が増えるの？」"},
{"直哉":"「そう……」"},
{"片貝":"「うわー、なんか知らんけど、死んだ親父さんとお前はまだ勝負してるのかー」"},
{"直哉":"「勝負なんてしてねぇよ！　こういうのは亡霊の呪いって言うんだよ！」"},
{"片貝":"「そっか、まぁ芸術品って言うのも投資商材だからなぁ」"},
{"片貝":"「その意味で考えたら、明石監督には感謝しかないよな」"},
{"片貝":"「あれで、お前の借金も少しは楽になっただろ？」"},
{"直哉":"「う゛……」"},
{"直哉":"「明石とトーマスか……」"},
{"直哉":"「認めたくはないが、ヤツラには感謝している……」"},
{"旁白":"俺が稟との対決でぶっ倒れた後。"},
{"旁白":"大会そのものはそのまま続行した。"},
{"旁白":"そして俺は、御桜稟に敗北した。"},
{"旁白":"ブーイングの嵐だったらしい。"},
{"旁白":"その場にいる観客すべてが俺の勝利を信じていたから。"},
{"旁白":"だがそもそもの前提からそれは間違いだ。"},
{"旁白":"あれは投資家が投資商材としての絵画に価値を決める場所である。\r\n当たり前だが、どれだけ観客が騒ごうと怒鳴ろうと、灰になった絵画には\r\nなんの金銭的な価値もない。"},
{"旁白":"あの大会は、投資として絵画を扱う事に関しては、ムーア財団以上にムーア的な\r\n公募であった。"},
{"旁白":"どれほど、その開花した瞬間が美しくても、灰になった作品はゴミである。"},
{"旁白":"南部鉄道副総裁本間礼次郎が集めた、アラブ・アジア地域の投資家達から俺は\r\nなんの価値もない芸術家と烙印を押されてしまった。"},
{"旁白":"破産どころの騒ぎではない。"},
{"旁白":"負債を返す事が不可能になった俺は、さすがに詐欺罪で捕まる事まで覚悟した。"},
{"旁白":"だが、翌日に、俺の絵画が世界中の動画サイトにアップされた。"},
{"旁白":"「焼身」する絵画。"},
{"旁白":"プラティヌ・エポラールの受賞者である御桜稟と対決した絵画。"},
{"旁白":"そして、ムーア会場歴代で誰よりも会場の心を掴んで生まれた、\r\n美しく消失した絵画。"},
{"旁白":"世間が徐々に認めてくれたが、その事で俺に対する投資家の評価が激変する事はなかった。"},
{"旁白":"だが、それらの風向きをすべて変えたのが、明石亘監督によるドキュメンタリー映画である。"},
{"旁白":"『向日葵と櫻 ～夭折の天才夏目圭が憧れた芸術家～』"},
{"旁白":"撮影者の違法行為などもあり問題作としてこちらも迎え入れられたが、\r\nそのインパクトやメッセージ性などから世界的な評価を受けたらしい。"},
{"旁白":"この映画によって、俺は伝説的な存在となった。"},
{"直哉":"「多くの人間が作品ではなく、その画家の物語性に感動する事は知っていたけれども」"},
{"直哉":"「それでもあの映画であれほど俺の評価が変わるとは思わなかったよ」"},
{"片貝":"「みんな無冠のヒーローって好きじゃない？　\r\nとてつもなくスゲぇんだけど、なんの名誉のある賞も取れないってヤツ」"},
{"片貝":"「たぶん直哉が、あの大会で御桜稟にまともに勝ってさ。そして受賞してたとしても世の中はそれほどお前に関心を示しはしなかったと思うよ」"},
{"直哉":"「そうだな……」"},
{"旁白":"価値なしとされた、燃えたあの絵画は現在ではその価値は10億円とも言われている。"},
{"旁白":"だが、同時にその伝説の源泉ともなる草薙健一郎の絵画の価値も上がってしまった。"},
{"旁白":"市場価値6000万ドル程度と言われていた親父の『横たわる櫻』は、その価値を5倍ほど上げた。"},
{"旁白":"そして、俺の負債額も5倍となった。"},
{"旁白":"そう考えれば70億の5倍から100億まで減らしたのは凄いとも言える。"},
{"旁白":"ただ油断すると『横たわる櫻』は桁違いの値段に跳ね上がるので、俺の贋作である『六相図』に要求される額も一緒に上がる。"},
{"旁白":"まぁ、あんな白紙の契約書だ。"},
{"旁白":"その内容がなんであっても仕方が無い。"},
{"旁白":"だが、親父の絵画の価値と連動するとは思わなかった……。"},
{"片貝":"「お前の作品って市場に出ると数億円とかで取引されてるんだろ？」"},
{"直哉":"「全部、負債として差し押さえられるけどな」"},
{"片貝":"「でもさ。まぁ明石監督みたいに自己破産してないわけだし」"},
{"旁白":"明石はその後、純粋芸術映画を撮って破産したらしい。"},
{"旁白":"一部では評価が高かったらしいが、興行収入的には壊滅的だったらしい。"},
{"旁白":"アイツらしいと言えばアイツらしい。"},
{"直哉":"「まぁ、俺もお前も破産してないだけで良しとするか……」"},
{"片貝":"「あ、世界で活躍してるお前は知らないんだろうけど。今の明石監督めっちゃ金持ちだぞ」"},
{"直哉":"「なんで？　結構な破産額だったんじゃなかったっけ？」"},
{"片貝":"「破産してからまたAVの世界に戻ったんだけどさ。なんか同人コスプレAVとか言うやつ」"},
{"直哉":"「同人コスプレAV……アニメキャラなどの服を着た女性がセっセするヤツだな」"},
{"片貝":"「それそれ、それで大もうけしたらしい」"},
{"直哉":"「はぁ？　そんな簡単なもんじゃないだろ？」"},
{"片貝":"「それがさぁ。明石監督とタッグ組んでる男優が凄くてさぁ。\r\nなんでもフランスの大魔術師エリファス・レヴィの子孫らしくて」"},
{"直哉":"「なんで近代魔術の始祖エリファス・レヴィの子孫がAV男優やってるんだよ」"},
{"片貝":"「それがマジで凄くて、魔術で催眠状態にしてどんな娘も操っちゃうんだよ」"},
{"直哉":"「なんで魔術師が催眠使うんだよ」"},
{"片貝":"「知らないけど、ほらUtube見てみろよ」"},
{"直哉":"「動画あるのかよ……」"},
{"直哉":"「AVってUtubeで垢バンされないのかよ」"},
{"片貝":"「あくまでも魔術師の紹介だから大丈夫……あ、そろそろ始まるぞ」"},
{"旁白":"スマホで動画再生される。"},
{"トーマス":"「ハンドパワーなのデース。あなたはヌキたくなーる。ヌキたくなーるのでーす」"},
{"直哉":"「って！　トーマスかよ！！」"},
{"片貝":"「え？　知ってるの？　あ、たしか過去に芸術家もやってたって聞いた。\r\n詩人で剣客で哲学者だったらしいぞ。この人」"},
{"直哉":"「画家以外は全部嘘だぞ。\r\nそもそもお前は一応同じ学校に居たんだからさぁ、こんなヤツに騙されるなよ」"},
{"片貝":"「え？　魔術師エリファス・トミーってもしかして弓張学園に居たの！？」"},
{"直哉":"「いや、ヤツはエリファス・トミーなんて名前じゃなかったけどさ」"},
{"片貝":"「でもマジで？　俺トミー尊敬しているからそんなの聞いたらすげぇアガるんだけど！！」"},
{"直哉":"「そんな事でテンションあがるなよ……」"},
{"片貝":"「いやぁ、俺達ってトミーと同じ学校行ってたのかぁ……すげぇなぁ」"},
{"直哉":"「なにがすげぇんだよ」"},
{"片貝":"「だって、なんか希望持てるじゃんかよ」"},
{"直哉":"「どんな希望だよ」"},
{"片貝":"「だってさぁ！　トミーさんって魔術でどんなコスプレイヤーでも脱がすんだぜ。\r\nそんなの夢しかないじゃん」"},
{"直哉":"「絶対、魔術じゃねぇーし。あとコスプレイヤー脱がすとかもうダメすぎだろ！」"},
{"片貝":"「そんな魔術使えたら、俺だって彼女の一人や二人出来るだろ」"},
{"直哉":"「魔術で操ったら、それ彼女じゃねぇよ。単なる犯罪だろ」"},
{"片貝":"「女で稼ぎまくってさ。トミーと明石先輩って今や都内でタワマン住みらしいぞ」"},
{"直哉":"「どんだけ山師なんだよ……あいつらは……」"},
{"旁白":"くだらない話に花が咲く。"},
{"旁白":"なんの価値もない、どうでもいい話。"},
{"旁白":"くだらなすぎて笑ったり、驚いたり。"},
{"旁白":"安い酒を飲みながら俺達は道路を歩く。"},
{"片貝":"「明日は、ニューヨークか？」"},
{"直哉":"「そうだな。弓張に帰ってこれたのも、ボーナスみたいなもんでさ」"},
{"片貝":"「そうは言っても、お前は弓張学園の芸術学部の学部長なんだろ？」"},
{"直哉":"「芸術学部って音楽学科と美術学科なんだけど、俺音楽出来ないのに……」"},
{"片貝":"「けど、噂だとお前が御桜稟と戦う前から弓張学園って改装してたらしいじゃん」"},
{"直哉":"「ああ、不釣り合いなほど、贅沢な宿舎を作ってたな」"},
{"旁白":"そう考えると、あの時期から鳥谷校長は今の事を予想してた事になるなぁ。"},
{"旁白":"あそこまでいくと策士というよりは山師でしかないな。あの校長も。"},
{"片貝":"「今じゃ、弓張市の名誉だぞ。あの学校」"},
{"直哉":"「まぁ、学科長が御桜稟だし、講師に坂本彰三とか来るし、ギャラリストの長山香奈とか出入りしているし」"},
{"片貝":"「そうそう香奈ちゃんもすげぇヤリ手なんだって？」"},
{"直哉":"「すげぇヤリ手っつーか、天職というか、俺は何度アイツに絵画を二束三文で\r\n奪われた事か……」"},
{"片貝":"「やっぱり天は二物を与えずって嘘だなぁ」"},
{"直哉":"「いや、アイツ絵描いてる時も売ってる時も基本的な邪悪さは変わらないし……\r\n昔の事をちらつかせて、脅してくるんだぞ」"},
{"片貝":"「俺も、お前みたいに、昔の女に過去の事で強請られたーい！！」"},
{"直哉":"「アホか、昔の女じゃねぇし、そういう強請りじゃねぇよ！」"},
{"旁白":"片貝が大笑いする。"},
{"旁白":"俺はつばを飛ばして反論する。"},
{"旁白":"ゆっくりと弓張の街が近づいてくる。"},
{"旁白":"ゆっくりと俺達が歩くと、バカ話が空に消えていく。"},
{"旁白":"どんな音でも、やはり空や森の中に消えていく。"},
{"旁白":"それがたとえば荘厳な音楽でも、大音量のロックでも、\r\n共に世界へと消えていく。"},
{"旁白":"俺は、ここでしたくだらない話で笑った景色をいつか忘れるだろう。"},
{"旁白":"風景は消えて、また現れ、消えて、現れ、明滅する。"},
{"旁白":"それでも忘れた時に、またここで会えるだろう。"},
{"旁白":"忘れた時に会えばいい。"},
{"片貝":"「そろそろ弓張学園着くぞ」"},
{"直哉":"「そうだな」"},
{"直哉":"「今日は採掘に付き合ってくれてありがとうよ」"},
{"片貝":"「ああ、感謝しろよ」"},
{"片貝":"「次こそは合コンだからな。ノノちゃんの店で！」"},
{"直哉":"「女友達なんていねぇよ」"},
{"直哉":"「そもそも合コンなんて出来るかよ」"},
{"片貝":"「かー、いやだねぇ。既婚者は、自分だけ幸せならいいのかよ！」"},
{"直哉":"「いや、合コンは俺の家庭を壊すだろ」"},
{"片貝":"「姓も変わってるしよ！」"},
{"直哉":"「関係ねぇだろ。それに雅号は草薙のままだよ」"},
{"片貝":"「お前の事夏目とか言いたくねー」"},
{"直哉":"「実際言ってねぇじゃん。ほぼ誰も」"},
{"片貝":"「そうだな。直哉はだいたい草薙って言われてるよな」"},
{"片貝":"「そういえば、ノノちゃんがたまには飲みにきてくださいよぉって言ってたぞ」"},
{"直哉":"「俺も行きたいんだけどなぁ。俺のオアシス」"},
{"片貝":"「俺達のオアシスだろ。泪川は」"},
{"直哉":"「そうだな。泪川ドヤ街飲み歩き！」"},
{"片貝":"「昔みたいにやりたいねぇ」"},
{"直哉":"「同じくっ」"},
{"依瑠":"「おーい！！　バカ父！！」"},
{"旁白":"夢浮坂の方から声がする。"},
{"旁白":"俺がそちらの方を向くと、"},
{"旁白":"片貝が無言で俺に手を振っていた。"},
{"旁白":"俺も手を振って返す。"},
{"旁白":"片貝はそのまま道路を歩き、俺は弓張学園に続く道に入っていった。"},
{"依瑠":"「ダッシュしろよ！　父ぃぃ！」"},
{"直哉":"「お前が走って抱きついてこいよ」"},
{"依瑠":"「あはは、土下座で頼んだら考えてやる」"},
{"直哉":"「それにしても依瑠、でかくなったなぁ」"},
{"依瑠":"「まぁな。幼稚園ではもっとも巨大な子だ」"},
{"直哉":"「弓張学園に出入りするには小さいけどな」"},
{"依瑠":"「絵のサイズはデカイぞ」"},
{"直哉":"「そっか」"},
{"藍":"「直哉採掘はどうだった？」"},
{"直哉":"「うん、まぁボチボチかなぁ」"},
{"藍":"「そいつは結構良い時に使う言葉だが？」"},
{"直哉":"「だったらイマイチかなぁ」"},
{"依瑠":"「父ぃ！　今日は御桜稟に会わないのか？」"},
{"直哉":"「ああ、稟とはたまに海外で会うからいいんだよ」"},
{"直哉":"「アイツはなんやかんやいまだに一流画家だからなぁ」"},
{"依瑠":"「現役じゃない言うてたぞ？　だから休み休みしか絵描かない言うてた」"},
{"直哉":"「あはは、あいつマジむかつくなぁ」"},
{"依瑠":"「そうだ！　父！　テメェなに、宮崎みすゞにル・サロンでまた負けてるんだよ！！」"},
{"直哉":"「いやぁ、面目ない。だって、あの娘、お父さん相手だと手加減なしなんだもん」"},
{"依瑠":"「父のピークはアレか？　あ？　宮崎みすゞ破ったあの大会か？」"},
{"直哉":"「そう言われても仕方が無いよねぇ。あれから負けてばかりだもん」"},
{"依瑠":"「はぁ、情けないなぁ」"},
{"直哉":"「まぁさ。あの娘は夏目圭の継承者って自負あるし」"},
{"依瑠":"「夏目圭の絵画の値段なんて二人よりも遙かに凄いじゃないか」"},
{"直哉":"「夏目圭と値段張っているのって草薙健一郎だからなぁ」"},
{"依瑠":"「はぁ、私のジイちゃんは凄い人なのになぁ」"},
{"直哉":"「父も凄いぞ？」"},
{"依瑠":"「どこが？」"},
{"藍":"「いつも、依瑠はみんなにお父さんは凄い凄い言ってるじゃないか？」"},
{"依瑠":"「はぁ！？　言ってないし！」"},
{"藍":"「そうか？　草薙直哉なんて知らないって言われたら烈火の如く怒るじゃないか？」"},
{"依瑠":"「そ、それは――」"},
{"依瑠":"「父ぃがヘタレだからだ！」"},
{"直哉":"「なんでそうなる」"},
{"依瑠":"「そうだ。父は凄い芸術家なのに、評価低すぎるんだよ。父がちゃんとしてないと娘がこんな困るんだ」"},
{"直哉":"「あはは、面目ないなぁ」"},
{"依瑠":"「まぁ、私は父の事なんてアテにしてないぞ。\r\n夏目家の借金はこの依瑠さまがすべて返すからな！」"},
{"依瑠":"「母さまは依瑠が守るんだからな。父なんて茶でも飲んでろ」"},
{"直哉":"「そっか、だったら楽出来るなぁ」"},
{"依瑠":"「はぁ？　楽とかしたら殺すが？」"},
{"直哉":"「どっちやねん」"},
{"依瑠":"「父はがんばる。そして依瑠もがんばる。\r\n夏目家安泰。そういう作戦」"},
{"藍":"「夏目依瑠は将来画家なのか？」"},
{"依瑠":"「母さまぁ、将来じゃなくて依瑠は現役だからな」"},
{"藍":"「そうかぁ、私の道場を継いでくれるのかと思っていた……」"},
{"依瑠":"「う゛っ……そ、それは……」"},
{"直哉":"「格闘技もまだやってるのか？」"},
{"依瑠":"「父がそれで絵強くなったと聞いたからな」"},
{"直哉":"「いや、俺のあれは、たしかにそうだけど……\r\n普通絵上手くなるために武道やるヤツいないぞ？」"},
{"依瑠":"「まぁ、父がやった事はとりあえず依瑠は真似しておく」"},
{"直哉":"「どういう心理状態だとそうなるの？」"},
{"依瑠":"「父がやった事はすべて制覇しておく。\r\nなので、そろそろ文展を狙っている」"},
{"直哉":"「その年齢で？」"},
{"依瑠":"「そりゃ父の娘だぞ。バリバリ文展狙うわ」"},
{"直哉":"「早いよ」"},
{"依瑠":"「早いとかないよ」"},
{"直哉":"「いやいや、十で神童十五で才子二十過ぎれば只の人って言ってな」"},
{"依瑠":"「依瑠はまだ5歳児で神童なんで問題ない」"},
{"直哉":"「俺だってその頃に神童って言われてたんだよ」"},
{"依瑠":"「だから依瑠は父より上行くんだろうが！」"},
{"直哉":"「そんな焦らなくていいよぉ」"},
{"依瑠":"「そんなんだから借金減らんのだろうが！！」"},
{"直哉":"「それ言われるとなぁ」"},
{"依瑠":"「父の背中が見えるまで奔って奔って奔って」"},
{"直哉":"「お前が奔ったって、俺の背中はまだまだ見えないよ」"},
{"依瑠":"「どうかな？　父ぃの背中すすけてるぜ？」"},
{"直哉":"「そんな事ないし、俺は結構すごいよね。藍」"},
{"藍":"「そりゃ直哉は凄いよ」"},
{"依瑠":"「依瑠よりもか？」"},
{"藍":"「どうだろ？　正直絵の事は分からないんだよな」"},
{"依瑠":"「母さまは絵画においては当てにならん」"},
{"藍":"「けど、私も直哉にはもう少しがんばってほしいと思っているぞ」"},
{"依瑠":"「ほらー。母さまも言ってるじゃん」"},
{"藍":"「お前は本当に私との約束を守る気があるのか？」"},
{"直哉":"「え？　何が？」"},
{"藍":"「今回の帰国だって分刻みのスケジュールだろ？　お前、またほとんど寝ないで仕事しているだろ？」"},
{"直哉":"「いや、だって依瑠の言う通り、全然借金減ってないし」"},
{"藍":"「別に借金ぐらいいいじゃないか。そんなもののために身体壊したりしたら許さんからな」"},
{"依瑠":"「あははは、父ぃ怒られてやんの。ザコだから働いても働いても借金減らないんだからな」"},
{"藍":"「依瑠も、お前も絵ばかりで身体壊すぞ」"},
{"依瑠":"「私もか！？」"},
{"直哉":"「なんで、ガキなのに身体壊すほど絵描いてるんだよぉ」"},
{"依瑠":"「身体は丈夫だ！　喧嘩も負けなし」"},
{"直哉":"「誰に似たんだか……」"},
{"藍":"「お前だろ」"},
{"依瑠":"「父か！　父が悪いのか？」"},
{"直哉":"「いや、喧嘩とか藍じゃん」"},
{"依瑠":"「母さまか？　母さまが悪いのか？」"},
{"藍":"「私は寝ないで武道なんてやってなかったし、そもそも絵はお前だろ」"},
{"依瑠":"「まぁ、まぁ、どっちでもいいじゃん。\r\n依瑠は二人の悪い場所を受け継いでるんだよ。ダメな娘だなぁ。あははは」"},
{"直哉":"「そんな事思ってねぇくせに」"},
{"依瑠":"「当たり前じゃん！　私は、依瑠は、二人の娘なんだからさ。\r\n最高に決まってんだろ！」"},
{"直哉":"「こんなノリは、俺じゃないぞ」"},
{"藍":"「私でもないぞ」"},
{"直哉":"「どっちにも似ていないぞ」"},
{"依瑠":"「マジか！　捨て子説か！？」"},
{"藍":"「あほ、それよりもそろそろ帰るぞ」"},
{"直哉":"「そうだな」"},
{"直哉":"「さて帰るか……」"},
{"藍":"「ほら手を出せ」"},
{"依瑠":"「うん」"},
{"旁白":"依瑠が俺と藍の手を掴む。"},
{"旁白":"こうしていると普通のガキなんだけどな。"},
{"旁白":"そんな事を考えて、俺達はこの坂道を下る。"},
{"旁白":"奔る、奔る、奔る、刻が奔る。"},
{"旁白":"そして無尽の世界にその音は消えていく。"},
{"旁白":"それでもこの音は重なり合い、響いていく。"},
{"旁白":"刻は流れて――そしていつか詩となる。"},
{"旁白":"サクラノ刻は、詩となる。"}]