[{"紗希":"「坂本先生。また美術室から騒音騒ぎがありましたよ」"},
{"坂本":"「あ！？　依瑠ですか？」"},
{"紗希":"「でしょうねぇ」"},
{"坂本":"「ったくあのバカやろう！　なんど言えば分かるんだ」"},
{"紗希":"「ああ、それならまだ言えるチャンスはありますよ。\r\n絶賛大音量で美術室でロックをかけてますから、あの娘」"},
{"坂本":"「なんなんだよ！　あのガキはぁぁ！！」"},
{"依瑠":"「あ゛あ゛！！　ちげぇぇぇぇ！！」"},
{"依瑠":"「なンでうまくいかねぇかなァ」"},
{"坂本":"「うるせェェぇ！　どンな音量で音楽かけてるんだぁ！　依瑠！！」"},
{"依瑠":"「げぇ！　坂本ぉ！！」"},
{"坂本":"「坂本じゃねぇ！　なに呼び捨てしてるんだ！　坂本先生だろクソガキが！」"},
{"依瑠":"「えー。坂本は師匠じゃねぇし。イイじゃん」"},
{"坂本":"「あ゛あ゛ぁ！！　てめぇ世界の坂本に対してナマ言うじゃねぇかよ！\r\nガキのクセに！」"},
{"依瑠":"「だってさぁ。坂本ってば、まぁ今は私より遙かに絵は上手いけど、\r\nあと少しで超えられそうじゃん」"},
{"坂本":"「そういう事は俺を超えてから言えや！！」"},
{"依瑠":"「まぁまぁ、落ち着いて待てよぉ。\r\nまだまだ依瑠は育ち盛りなんだし。これから身体もボインボインだ」"},
{"坂本":"「ンな話どうでもいいンだよ！　絵！　絵画！　絵画で俺を超えてからいっぱしの口利けや！」"},
{"依瑠":"「ハイハイ」"},
{"坂本":"「ハイは一回だぁ！！」"},
{"依瑠":"「ウザっ……怒鳴るヤツ、マジでないわー」"},
{"坂本":"「あ゛ぁあ゛ぁ！！　んだとぉぉ」"},
{"稟":"「すごい声ですねー。坂本先生。\r\n最近は先生の声で苦情が出てますよ」"},
{"坂本":"「あ、御桜稟」"},
{"依瑠":"「あ！　御桜先生！」"},
{"坂本":"「って！　お前、なんで御桜稟は先生呼ばわりなんだよ！」"},
{"依瑠":"「えー、だってこの方はプラティヌ・エポラールの御桜稟だよぉ？」"},
{"坂本":"「はぁ？　俺だってノミネートはされてるし」"},
{"依瑠":"「ノミネートでドヤ顔されてもなぁ」"},
{"坂本":"「お前のその謎の上から目線はどこから出てくるんだよ。\r\n御桜に比べれば俺は少し劣るかもだがな。\r\nお前なんてまだ文展すら取れてねぇじゃんかよ」"},
{"依瑠":"「三科展は三科展賞取ったじゃん」"},
{"坂本":"「文展はまだだろ。そんなんで一丁前の事ぬかすな」"},
{"依瑠":"「は？　この年齢で三科展賞取れれば大したもんなのだが？」"},
{"坂本":"「そんなもん自分で言うんじゃねぇ！　年齢関係ねぇ！　結果がすべてだ！」"},
{"依瑠":"「ハイハイ分かってますよンなこたぁ。ガキ相手に何マジになってるの？\r\n坂本は“世界の坂本”じゃねぇの？　権威なんだから少し落ち着けよ」"},
{"坂本":"「あ゛あ゛！？　オマエ、マジで殴る！！」"},
{"依瑠":"「きゃうっ」"},
{"依瑠":"「うわーん、御桜先生、坂本怖ぇぇェェー。バトルハラスメントだよぉぉ」"},
{"稟":"「はいはい……、泣き真似ならせめて涙出してくださいね」"},
{"依瑠":"「はぁ、それ言わないでよ。依瑠はさぁ。もう涙も涸れてるんよー」"},
{"稟":"「なに言ってるんですか」"},
{"依瑠":"「ぴきーン」"},
{"依瑠":"「とりあえず、トンズラっ！」"},
{"坂本":"「あ！　依瑠！　てめぇ！　俺が出した課題やったのかよ！」"},
{"依瑠":"「キャンバス見てから言ってよ！　ンじゃね！　坂本ぉ愛してるぜ！」"},
{"坂本":"「キャンバス……って、\r\nあ、あいつ……このサイズもう埋めてるのか？」"},
{"稟":"「ふむふむ……」"},
{"稟":"「へぇ……これはスゴイですねぇ。朝から描いてたんですよね」"},
{"坂本":"「ああ、なんというか……」"},
{"稟":"「この状態で非凡な絵画である事が分かりますね」"},
{"坂本":"「まぁ、センスはすごいけど……あのメチャクチャな性格がなぁ。\r\nマジであのバカを野放しにしてる親を殴りてぇ」"},
{"稟":"「なーんて言って、坂本先生は依瑠の成長を見るために帰国してまでこの学校で講師をやっているのでしょ？」"},
{"坂本":"「そこまで依瑠に入れ込んでねぇよ」"},
{"坂本":"「単純にアンタほどの人間が学科長やってるんだ。\r\nそりゃ弓張学園という学校そのものに興味も湧くだろ」"},
{"稟":"「私がここで学科長をやらせていただいているのは、現役引退したからです。\r\n今は後進のために残りの人生を捧げたいなぁと思っていますよ」"},
{"坂本":"「はっ、あの絵で現役じゃないって？　だいたい今だって新作描いているだろ？」"},
{"稟":"「それでも現役の芸術家には全然敵わないですよ。\r\n宮崎みすゞ先生なんて生前日本人の最高金額で取引されたらしいじゃないですか」"},
{"坂本":"「あー、宮崎みすゞか……」"},
{"稟":"「もう、あの方には逆立ちしたって勝てませんよ」"},
{"坂本":"「そんなもんか？　最盛期のアンタなら今の宮崎みすゞと互角以上だと思うけれども？」"},
{"稟":"「だから私はもう現役じゃありません」"},
{"稟":"「人生の合間に描く程度なら出来ますけれども、人生そのものを賭してまで絵画に打ち込むことはもうありません」"},
{"稟":"「日常と共にあるのが私の絵画」"},
{"稟":"「だからこそ私は今はこの街にいるのです」"},
{"坂本":"「この街……か」"},
{"稟":"「そう、ニューヨークでも、パリでも、ロンドンでも、東京でもなく、\r\n私は地方都市である弓張にいる」"},
{"坂本":"「芸術に関して言えば、いまや弓張も、というか弓張学園はローカルな場所とは言えないけどなぁ」"},
{"稟":"「そりゃ、世界で最も影響力のある100人に選ばれた事がある芸術家坂本彰三先生が講師に来る様な学校ですからね」"},
{"坂本":"「いや、普通にプラティヌ・エポラールの御桜稟が、美術の学科長やってる様な\r\n学校は普通じゃねぇし」"},
{"稟":"「プラティヌ・エポラールは返上しちゃいましたからね。\r\n今や御桜稟は無冠の画家ですよ」"},
{"坂本":"「はぁ、オマエのそれも相当すげぇ嫌味だぞ……」"},
{"稟":"「でも実際、もう私には当時の様な絵は描けませんよ。本当に日常の中でゆっくり筆を動かす程度のものです」"},
{"紗希":"「私は、いつでも現役に戻ってもらっても結構なのだがね」"},
{"稟":"「あ、校長」"},
{"紗希":"「依瑠に逃げられたみたいだな」"},
{"坂本":"「ああ、けどあんな絵を描かれたらなぁ」"},
{"旁白":"鳥谷紗希は美術室でひときわ場所を占有した巨大なキャンバスを見上げる。"},
{"紗希":"「ほう……、今朝から描いて、ここまで出来るものなのか……」"},
{"稟":"「才能ですねぇ。あの年齢で……」"},
{"紗希":"「君が言うかね？」"},
{"稟":"「そうですねぇ。まぁ今の依瑠ちゃんだと、同い年の頃の私の相手はちょっと務まらないかなぁって感じはしますけど」"},
{"紗希":"「君も大概だなぁ」"},
{"稟":"「冗談ですよ」"},
{"紗希":"「冗談には聞こえないがな」"},
{"坂本":"「ハァ、俺もそんな事言いてぇなぁ。そんで少しは依瑠に敬意を示されてぇよぉ」"},
{"紗希":"「なに言ってるんだ。依瑠は坂本先生に一番懐いているからあんな生意気な事を言うのだよ。あの娘は、あれはあれで気難しいのだぞ」"},
{"稟":"「そうなんですか？　気難しいって感じた事はないですけど」"},
{"紗希":"「私など一度も目を合わせてもらった事がない」"},
{"稟":"「え？　校長に対してですか？」"},
{"紗希":"「ああ」"},
{"稟":"「そっか……でもなんとなく理解出来ます」"},
{"紗希":"「何故だ？」"},
{"稟":"「あの娘って、もう動物みたいな直感力なんで、視線とか合わなくても相手の空気を察するんですよ」"},
{"紗希":"「つまりそれはどういう事なんだ？」"},
{"稟":"「坂本先生には懐いてますけど、校長の事は好きじゃないんでしょうね」"},
{"紗希":"「う゛っ……薄々感づいていたけど、それ直接言うか？　君は？」"},
{"桜子":"「そもそも、あの娘に嫌われる様な事企んでたの校長でしょう」"},
{"紗希":"「そんな事はないぞ！　あれは悪気などな――」"},
{"桜子":"「この忙しいときにこんな場所で油を売らないでください。校長先生」"},
{"紗希":"「あ、え……えっと……咲崎くん」"},
{"桜子":"「ハァ、校長先生美術室なんかにいたのですねぇ。普通に私から逃げてません？」"},
{"紗希":"「え？　いや逃げてはいナイよ」"},
{"桜子":"「まもなく雑誌取材が入ります。その後にギャラリストと打ち合わせがありますよね？　にもかかわらずですよ、ギャラリストにプレゼンする若手芸術家の資料完成してませんよねぇ？　校長」"},
{"紗希":"「いや、すまない咲崎くん……」"},
{"坂本":"「なんか、意外だな、あの校長が、シュンとなってるぞ……」"},
{"稟":"「最近は、秘書さんの締め付けきつすぎて、こうやって逃げているらしいですよ」"},
{"紗希":"「し、しかし、咲崎くんはスゴイなぁ。テキパキとスケジュールを管理してくれてー」"},
{"桜子":"「おべっかなんて通用しませんよ。本社からあなたを厳しく管理するように言われてますからね」"},
{"奈津子":"「それでも、あんまり校長先生追い詰めちゃダメだよ」"},
{"桜子":"「なに言ってるの！\r\n経理として来てる奈津子が一番校長先生の悪さを知ってるでしょ」"},
{"奈津子":"「ソウですけど」"},
{"坂本":"「どういう事？」"},
{"稟":"「経営の事は良く分かりませんが、校長先生って、結構グレーな会計方法使ってたらしくて、その事を出向してきた栗山さんが見つけたみたいなんですよね」"},
{"坂本":"「へぇ……」"},
{"桜子":"「本社から母校に出向になった時は喜んだものですが……、これほどまでに経営が火の車だったとは……」"},
{"紗希":"「いやぁ、それでも今までは文句は出なかったじゃないか？」"},
{"桜子":"「南部鉄道系列の学校法人から私と奈津子が派遣されている時点で、今までの事が許されていないって分かりますよね！」"},
{"桜子":"「いまやこの弓張学園は芸術の名門中の名門なのですよ！　それが粉飾決算やらで騒ぎになったら、校長の更迭程度では話はすみませんよ！」"},
{"紗希":"「いやぁ……あははは」"},
{"ルリヲ":"「咲崎さんもー、そんな校長いじめちゃダメですよー」"},
{"桜子":"「る、ルリヲちゃん？　なんでここに」"},
{"奈津子":"「わー、どうしたの？　久しぶりだー」"},
{"ルリヲ":"「チョリース先輩方お久しぶりっス」"},
{"紗希":"「そうそう、今日はギャラリストが来るという事で、我が母校の卒業生である\r\nア・ロウアワーキウイ先生にも同席してもらおうと思ってね」"},
{"ルリヲ":"「そうだよー。わざわざルリヲはー東京から弓張に来たのですよー。\r\n咲崎さんはー、見込みのある生徒を売り込んでおきたいのでしょう？\r\n私がいるといろいろと便利ですよー」"},
{"ルリヲ":"「そんなこんなで私の顔を立ててですねぇ」"},
{"桜子":"「うっ……相変わらず校長のやる事はセコイですね」"},
{"紗希":"「あはは、こう見えてもカミソリという異名で呼ばれていたのでね」"},
{"桜子":"「どちらにしても事実として、普通科音楽科に美術科まで新設させて、さらに建物増やしているのですよ！」"},
{"桜子":"「いまや我が校のバランスシートはメチャクチャなんです！　\r\nその分、校長には分刻みで仕事こなして頂かなければなりません！！」"},
{"紗希":"「あははは……そうだねぇ」"},
{"紗希":"「それでは、私はこれで……いろいろと仕事があるのでな。\r\nそれでは御桜先生と坂本先生」"},
{"稟":"「はい、お疲れ様です」"},
{"坂本":"「はぁ……大変だなぁ」"},
{"稟":"「校長もだいぶイメージ変わりましたね」"},
{"坂本":"「そうなの？」"},
{"稟":"「昔は人を寄せ付けないような凄みがあったのですけどね」"},
{"稟":"「最近はすっかり丸くなりましたよね」"},
{"坂本":"「言うても、あの人って見た目よりもかなりの年齢だろ？\r\n丸くなって当然じゃねぇの？」"},
{"稟":"「ジト……」"},
{"坂本":"「な、なんだよ」"},
{"稟":"「女性の歳をそんな事言うの感心しませんねぇ」"},
{"稟":"「坂本先生は講師としては破格な金額で来て頂いているのに、授業よりも依瑠ちゃんの事ばかり気にして、生徒満足度が低いと咲崎さんに告げ口しておきましょう\r\nかね」"},
{"坂本":"「いや、それは勘弁してくれ。俺はまだこの学校で仕事したいんだからさ」"},
{"坂本":"「生徒の満足度に関して……俺も、俺なりに悩んでいるんだが、難しくてなぁ」"},
{"稟":"「そうなのですか？」"},
{"坂本":"「ああ、べらぼうに才能があるヤツしか教えられないんじゃ教師失格だしさ」"},
{"稟":"「……なんか、意外ですよね」"},
{"坂本":"「なにが？」"},
{"稟":"「あ、いや、坂本先生って仕事に困っているわけでもないのに、なぜこの学校の教員である事にこだわるのですか？」"},
{"坂本":"「なんでこだわるっていうか……、そうだなぁ」"},
{"坂本":"「少し前になるけど恩田放哉の自伝出たじゃん」"},
{"稟":"「そんな方いましたね。たしか宮崎絵画学校の先生でしたっけ？」"},
{"坂本":"「自宅を放火して実刑をくらった芸術家だ。\r\n執筆は獄中だったらしい。出所してから出版したとの事だ」"},
{"稟":"「その方の本になんて書かれていたのですか？」"},
{"坂本":"「いや、なんて言うか……たぶんアンタとかじゃ絶対分からない事が書いててさ」"},
{"稟":"「私では分からない……」"},
{"坂本":"「そう、圧倒的な天才達に振り回された才人の告白だ」"},
{"坂本":"「自分だってそれなりの才能に恵まれていた。\r\n子供時代、中学、高校、自分は天才だと思っていた」"},
{"坂本":"「国内でもっとも権威ある大学に入学してもなお自分の才能に疑問など感じなかった」"},
{"坂本":"「まぁ、あの宮崎破戒の息子だからな。そんじょそこらの連中とは比べものにならないほどの才人ではあった」"},
{"坂本":"「だが、そんな彼のアイデンティティーもとある男と出会う事で大きく揺らぐ」"},
{"坂本":"「彼の名は草薙健一郎。\r\nこの才人を狂わす、最初にして最大の天才だ」"},
{"坂本":"「草薙健一郎との出会いは、世界への目眩だった、と放哉は書いている」"},
{"坂本":"「彼は、その目眩に耐えられず嘔吐して、自らの筆を折る事になる」"},
{"坂本":"「彼は描く事から逃れた。\r\n芸術を生み出す事から逃亡した。\r\nその時にやっと、世界は再び静止し、嘔気も消えた」"},
{"坂本":"「強すぎる美とは、弱き者にとって耐えがたい酩酊であると放哉は感じた。\r\n美とは強すぎるエタノールであると」"},
{"坂本":"「筆を折った彼の元に、教えを請う者達が集まった」"},
{"坂本":"「事実として、筆を折った彼でなければ教えられない事がある。\r\n芸術は、何も強き者達だけのものではない」"},
{"坂本":"「美を愛する事とは、もっと穏やかであっても良いではないか？\r\n芸術が格闘の場所であると誰が決めたのか？\r\n芸術こそが安寧の地であって良いではないか？」"},
{"坂本":"「彼は弱い者に寄り添う形で美と関わった」"},
{"坂本":"「それは天職だと思われた。苦痛ばかりの世の中で、さらなる苦行を強いる芸術だけではなく。この世の苦痛を和らげるための芸術を多くの者達が望んでくれた」"},
{"坂本":"「放哉は目眩から覚めて、やっと再びゆっくり歩き出す事が出来た――と思えた」"},
{"坂本":"「だが実際は、そんな小さな彼の喜びすら、運命という刃はザクザクと切り刻んでいく」"},
{"坂本":"「美に愛された甥、夏目圭との出会い」"},
{"坂本":"「その後に、日本画壇を席捲する美のバケモノ」"},
{"坂本":"「彼は葛藤する。美という苦悩から圭を逃がすべきか、\r\nそれともその奈落へ案内すべきか……」"},
{"坂本":"「だが、その葛藤が悲劇を生む」"},
{"坂本":"「夏目圭は名画『向日葵』を描いてこの世を去る」"},
{"坂本":"「彼の目眩はなくなり、世界は歪んだままで美しい奈落と変わった」"},
{"坂本":"「世界が歪めば、自分の目眩すら無くなり、その時に絶望という美酒が自らの魂を満たしてくれる」"},
{"坂本":"「夏目圭の死というのは、あまりに多くの人々の運命を変えてしまったわけだ。\r\n御桜稟や草薙直哉や氷川里奈がそうであった様に――」"},
{"坂本":"「だが、恩田放哉は君達と違った形でしか美と向き合えなくなった」"},
{"坂本":"「彼にとっては、美とは血であり魂の破片でなければならなかった。\r\n芸術がそうでなければ夏目圭の殉職が無駄死にとなる」"},
{"坂本":"「だから彼は、長山香奈があの大会に出場するのを許すことが出来なかった」"},
{"坂本":"「それは血で彩られた美に対して、絶対に赦されない侮辱であった」"},
{"坂本":"「だが放哉は、そんな彼女を止める事すらできなかった」"},
{"坂本":"「あらゆる力を使っても、このまがい物を排除する事が出来ない」"},
{"坂本":"「あの大会で、彼をもっとも絶望させたのは、長山香奈がアリア・ホー・インクに\r\n勝利した事であった」"},
{"坂本":"「今でこそ、世紀の誤審と言われている結果であるが、あの時は長山香奈の勝利を誰もが確信していた」"},
{"坂本":"「そんな偽物の長山香奈と、美の化身であるはずの草薙直哉の戦いなど見たくもなかったのだろう」"},
{"坂本":"「ある意味で、草薙直哉の絵画が開花した知らせは、その場から逃げ出す絶好の\r\n機会だったのかもしれない」"},
{"坂本":"「開花が終わった黒い絵画に、彼はありったけのエタノールをぶちまけて火を付けた」"},
{"坂本":"「その炎を見た時」"},
{"坂本":"「その時にはじめて彼は気が付いた」"},
{"坂本":"「自分にとって美的なものがすでに怨敵になってしまった事」"},
{"坂本":"「彼は知らぬ間に、美に疎外され、忌み子として末法の世に捨てられたと思いこんでいた事」"},
{"坂本":"「“なるほど、たしかに言われている通りに、世界は認識では改変などしない。\r\n世界が一変するのは私の行為によってのみであった”」"},
{"坂本":"「そんな台詞、芸術品を燃やして独房行く様な人間じゃなきゃ言えないよな」"},
{"坂本":"「だが、彼は絵画を燃やすことで、それまでの自分の行動すべてを了解した」"},
{"坂本":"「美という強いエタノールは、エタノールをぶちまけた炎によって、\r\nすべて蒸発してしまったというわけだ」"},
{"坂本":"「その後、彼は決して短くない服役中に、自分の半生を見つめた」"},
{"坂本":"「この世界は苦痛に満ちている。\r\n本来ならば、芸術が苦悩に満ちた人生を和らげてくれる。\r\nだが、自分の人生にとっては芸術こそが苦悩そのものであった」"},
{"坂本":"「芸術から逃れようとしたが、何処までも自分はその魔力から逃げる事が出来ずに、やっと独房という守られた空間によって、その怨嗟が断ち切られた」"},
{"坂本":"「つまり、自分の様な弱き人間は、破壊によってしか美から逃げる事が出来ずに、\r\n罪でしか救われる事がないのだと」"},
{"坂本":"「恐ろしい炎で美しきものが焼け落ちる。\r\nそういった類いの形でしか自分は救われない」"},
{"坂本":"「放哉は自分の刑期が、無限になり自分が死ぬまでこの独房という塀で自分の魂を守ってほしいと祈った」"},
{"坂本":"「もし仮に出所する事になったら、次は無期懲役か死刑になる様な破壊行動を再びするしかないとすら思った」"},
{"坂本":"「けっきょく、弱き者に対しての理解など、世界は持ち合わせておらず。\r\n彼らにどれほどの悲劇が訪れようと、それは運命の気まぐれであると切り捨てるのが社会であると」"},
{"坂本":"「そんな彼の元に一枚の絵ハガキが送られてきた」"},
{"坂本":"「その絵ハガキの主は、恩田寧。\r\n自分が見捨てた姪だ」"},
{"坂本":"「その文面にはこうあった」"},
{"坂本":"「文展で会員賞をとりましたのでご報告いたします。遅い歩みではありますが、\r\n私はその歩みで“宮崎”の号にふさわしい絵をいつか描き上げます。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　――宮崎寧」"},
{"坂本":"「絵ハガキは文展の会員賞受賞作であった」"},
{"坂本":"「その絵画を見て、放哉は泣いた」"},
{"坂本":"「恩田寧の筆はまだまだ宮崎みすゞに届くものではない」"},
{"坂本":"「否、もしかしたら、いやたぶん、永遠に届くものじゃないかもしれない」"},
{"坂本":"「それでも、彼女の筆はブレずに、その軸で、宮崎みすゞを捉えている」"},
{"坂本":"「遅い歩みではあるが、たしかに彼女の筆は進んでいる」"},
{"坂本":"「彼は生きようと思った。\r\n彼は生きて、寧に絵画を教えようと思った」"},
{"坂本":"「絵画は血で描くだけじゃない。魂の欠片が芸術なわけじゃない。\r\nある意味、愚鈍な姪の筆は、その事を教えてくれた」"},
{"坂本":"「芸術とは、つまり、ただ祈りの様なものである。\r\n美しくあって欲しいという気持ちでしかない」"},
{"坂本":"「自分は、そんな人々の筆と共にありたい」"},
{"坂本":"「芸術は天才だけのものではない」"},
{"坂本":"「そんな事が書かれていたよ」"},
{"稟":"「……そうですか」"},
{"旁白":"御桜稟は興味が無さそうに答える。"},
{"稟":"「どちらにしろ、私は絵画を燃やした恩田放哉を許しませんけれども」"},
{"旁白":"その表情を見て、坂本は直感的に彼女もその自伝を読んでいる事をさとった。"},
{"坂本":"「依瑠は天才だよ。それこそ宮崎みすゞにだって届くほどだ」"},
{"坂本":"「けどさ、この学校で教えてて思うよ。\r\n芸術ってそもそも競い合える競技みたいなもんか？」"},
{"坂本":"「こっちの芸術家はあっちの芸術家より素晴らしいとか優れているとかさ劣っているとかさ」"},
{"坂本":"「そもそもそんなもんじゃないハズだ」"},
{"坂本":"「今はなんでも数字にして平べったく見せてしまう。\r\nそれは世の中を見えやすくする指標なんだろうけど、実際、その平べったさで\r\nみんな価値観がペッシャンコにされちまう」"},
{"坂本":"「我々芸術家なら金。あるいは他の表現者だと、インターネットの“いいね”だったり再生回数だったりさ。\r\nそんな数字だけで価値が計られてしまう時代だ」"},
{"坂本":"「けど、表現ってものはそういうもんじゃないよ」"},
{"坂本":"「芸術の価値というのは発見されるものであって、数字の多さを競うものじゃない」"},
{"坂本":"「俺は放哉の気づきは大事だと思う。\r\n絵を描くって事はさ。そもそも楽しいことからはじまる」"},
{"坂本":"「もちろん、その先にある苦痛をどこまで愛せるかって、重要な事ではあるが。\r\nけれども俺は放哉と同じ様に、凡人のための筆があってもいいと思う」"},
{"坂本":"「その支えになるのも悪くねぇだろ？　そう思わん？　御桜稟先生は」"},
{"稟":"「その言い方、まるで私がその考えを否定するみたいで、不愉快です」"},
{"坂本":"「だってさ。御桜先生は天才の筆じゃん」"},
{"稟":"「それとて疎外ですよ。私だって凡庸な筆と共に歩みたいって思う時があるのです」"},
{"稟":"「といいますか……苦痛が快楽に反転する事でしかみえない極限の境地なんて、\r\nもう二度とごめんです」"},
{"坂本":"「でもさぁ」"},
{"稟":"「勘違いしてます！　私は草薙直哉の絵画を燃やした恩田放哉を許していないだけです」"},
{"稟":"「彼の罪は赦されなくても、今の彼を恨む道理なんてありません」"},
{"坂本":"「どちらにしてもさ。我々は今は教員だ。\r\nそう思う瞬間だけは、芸術の残酷さは忘れるべきだと思う」"},
{"稟":"「教員である間は、芸術の残酷さを忘れるべきですか……」"},
{"稟":"「分かる様な気がします」"},
{"坂本":"「なんて事を考えてるから、依瑠に舐められるんだろうなぁ」"},
{"稟":"「いえ、そんな坂本さんだから依瑠は懐いているんですよ」"},
{"坂本":"「だといいけどさぁ」"}]